export default {
    company: 'ЕНЕРГО ЮГ АЛЬЯНС',
    slogan: 'Первая инжиниринговая компания, которая предоставляет СЕРВИС!',
    more: 'ПОДРОБНЕЕ',
    'site-version': 'Версия Сайта',
    navigation: {
        home: 'Главная',
        services: 'Услуги',
        portfolio: 'Портфолио',
        about: 'О компании',
        contacts: 'Контакты',
        catalog: 'Каталог'
    },
    pages: {
        home: {
            p_title: 'ЕНЕРГО ЮГ АЛЬЯНС — Первая инжиниринговая компания, которая предоставляет СЕРВИС!',
            p_description: '',
            clients: 'НАШИ КЛИЕНТЫ',
        },
        services: {
            p_description: 'Услуги',
        },
        jobs: {
            p_description: 'Роботи',
        },
        portfolio: {
            p_title: 'Портфолио – ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
        },
        about: {
            p_title: 'О компании - ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
            content_1: 'При создании компании ЕНЕРГО ЮГ АЛЬЯНС ставили цель стать надежным помощником в энергетике для всех потребителей. Именно поэтому, приоритетным направлением деятельности нашей компании является обеспечение наших Заказчиков комплексными решениями в электроэнергетике и современными, эффективными системами электроснабжения.    ',
            content_2: 'Компания ЕНЕРГО ЮГ АЛЬЯНС на рынке энергетики Украины уже более 5 лет. За это время мы создали крепкую команду, которой под силу любые проекты. Наши специалисты обладают профессиональной компетенцией в предоставлении инжиниринговых услуг полного цикла: осуществляют проектные работы, подбор и поставку необходимых материалов и оборудования, электромонтажные работы низковольтных и высоковольтных систем электроснабжения, испытания оборудования, подготовка необходимой документации для сдачи в эксплуатацию и дальнейшее обслуживание.'
        },
        contacts: {
            title: 'Контакты',
            p_title: 'Контакты - ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
        },
        'privacy-policy': {
            p_title: 'Положення про обробку і захист персональних даних — ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
            content: `
				<h1>Положення про обробку і захист персональних даних</h1>
                <p>Зміст</p>
                <ol>
                <li>Загальні поняття та сфера застосування.</li>
                <li>Перелік баз персональних даних.</li>
                <li>Мета обробки персональних даних.</li>
                <li>Порядок обробки персональних даних: отримання згоди, повідомлення про права та дії з персональними даними суб’єкта персональних даних.</li>
                <li>Місцезнаходження бази персональних даних.</li>
                <li>Умови розкриття інформації про персональні дані третім особам.</li>
                <li>Захист персональних даних: способи захисту, відповідальна особа, працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків, строк зберігання персональних даних.</li>
                <li>Права суб’єкта персональних даних.</li>
                <li>Порядок роботи з запитами суб’єкта персональних даних.</li>
                <li>Державна реєстрація бази персональних даних.</li>
                <li>Загальні поняття та сфера застосування.</li>
                </ol>
                <p>1.1. Визначення термінів:</p>
                <p><strong>база персональних даних</strong>&nbsp;— іменована сукупність упорядкованих персональних даних в електронній формі та/або у формі картотек персональних даних;</p>
                <p><strong>відповідальна особа</strong>&nbsp;— визначена особа, яка організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону;</p>
                <p><strong>володілець бази персональних даних</strong>&nbsp;— фізична або юридична особа, якій законом або за згодою суб’єкта персональних даних надано право на обробку цих даних, яка затверджує мету обробки персональних даних у цій базі даних, встановлює склад цих даних та процедури їх обробки, якщо інше не визначено законом;</p>
                <p>Державний реєстр баз персональних даних — єдина державна інформаційна система збору, накопичення та обробки відомостей про зареєстровані бази персональних даних;</p>
                <p><strong>загальнодоступні джерела персональних даних —</strong>&nbsp;довідники, адресні книги, реєстри, списки, каталоги, інші систематизовані збірники відкритої інформації, які містять персональні дані, розміщені та опубліковані з відома суб’єкта персональних даних.</p>
                <p>Не вважаються загальнодоступними джерелами персональних даних соціальні мережі та інтернет-ресурси, в яких суб’єкт персональних даних залишають свої персональні дані (окрім випадків, коли суб’єктом персональних даних прямо зазначено, що персональні дані розміщені з метою їх вільного поширення та використання);</p>
                <p><strong>згода суб’єкта персональних даних</strong>&nbsp;— будь-яке документоване, добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки;</p>
                <p><strong>знеособлення персональних даних</strong>&nbsp;— вилучення відомостей, які дають змогу ідентифікувати особу;</p>
                <p><strong>обробка персональних даних —</strong>&nbsp;будь-яка дія або сукупність дій, здійснених повністю або частково в інформаційній (автоматизованій) системі та/або в картотеках персональних даних, які пов’язані зі збиранням, реєстрацією, накопиченням, зберіганням, адаптуванням, зміною, поновленням, використанням і поширенням (розповсюдженням, реалізацією, передачею), знеособленням, знищенням відомостей про фізичну особу;</p>
                <p><strong>персональні дані —</strong>&nbsp;відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована;</p>
                <p><strong>розпорядник бази персональних даних —</strong>&nbsp;фізична чи юридична особа, якій володільцем бази персональних даних або законом надано право обробляти ці дані.</p>
                <p>Не є розпорядником бази персональних даних особа, якій володільцем та/або розпорядником бази персональних даних доручено здійснювати роботи технічного характеру з базою персональних даних без доступу до змісту персональних даних;</p>
                <p><strong>суб’єкт персональних даних —</strong>&nbsp;фізична особа, стосовно якої відповідно до закону здійснюється обробка її персональних даних;</p>
                <p><strong>третя особа —</strong>&nbsp;будь-яка особа, за винятком суб’єкта персональних даних, володільця чи розпорядника бази персональних даних та уповноваженого державного органу з питань захисту персональних даних, якій володільцем чи розпорядником бази персональних даних здійснюється передача персональних даних відповідно до закону;</p>
                <p><strong>особливі категорії даних —</strong>&nbsp;персональні дані про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя.</p>
                <p>1.2. Дане Положення обов’язкове для застосування відповідальною особою та співробітниками продавця, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків.</p>
                <ol start="2">
                <li>Перелік баз персональних даних.</li>
                </ol>
                <p>2.1. Продавець є власником наступних баз персональних даних:</p>
                <ul>
                <li>база персональних даних контрагенти.</li>
                </ul>
                <ol start="3">
                <li>Мета обробки персональних даних.</li>
                </ol>
                <p>3.1. Метою обробки персональних даних у системі є зберігання та обслуговування даних контрагентів, відповідно до статей 6, 7 Закону України «Про захист персональних даних»:.</p>
                <p>3.2. Метою обробки персональних даних є забезпечення реалізації цивільно-правових відносин, надання/ отримання та здійснення розрахунків за придбані товари/послуги відповідно до Податкового кодексу України, Закону України «Про бухгалтерський облік та фінансову звітність в Україні».</p>
                <ol start="4">
                <li>Порядок обробки персональних даних: отримання згоди, повідомлення про права та дії з персональними даними суб’єкта персональних даних.</li>
                </ol>
                <p>4.1. Згода суб’єкта персональних даних має бути добровільним волевиявленням фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки. Згода суб’єкта персональних даних може бути надана у наступних формах:</p>
                <ul>
                <li>документ на паперовому носії з реквізитами, що дає змогу ідентифікувати цей документ і фізичну особу;</li>
                <li>електронний документ, який має містити обов’язкові реквізити, що дають змогу ідентифікувати цей документ та фізичну особу. Добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних доцільно засвідчувати електронним підписом суб’єкта персональних даних.</li>
                <li>відмітка на електронній сторінці документа чи в електронному файлі, що обробляється в інформаційній системі на основі документованих програмно-технічних рішень.</li>
                </ul>
                <p>4.2. Згода суб’єкта персональних даних надається під час оформлення цивільно-правових відносин відповідно до чинного законодавства.</p>
                <p>4.3. Повідомлення суб’єкта персональних даних про включення його персональних даних до бази персональних даних, права, визначені Законом України «Про захист персональних даних», мету збору даних та осіб, яким передаються його персональні дані здійснюється під час оформлення цивільно-правових відносин відповідно до чинного законодавства.</p>
                <p>4.4. Обробка персональних даних про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя (особливі категорії даних) забороняється.</p>
                <ol start="5">
                <li>Місцезнаходження бази персональних даних.</li>
                </ol>
                <p>5.1. Вказані у розділі 2 цього Положення бази персональних даних знаходяться за адресою продавця.</p>
                <ol start="6">
                <li>Умови розкриття інформації про персональні дані третім особам.</li>
                </ol>
                <p>6.1. Порядок доступу до персональних даних третіх осіб визначається умовами згоди суб’єкта персональних даних, наданої володільцю бази персональних даних на обробку цих даних, або відповідно до вимог закону.</p>
                <p>6.2. Доступ до персональних даних третій особі не надається, якщо зазначена особа відмовляється взяти на себе зобов’язання щодо забезпечення виконання вимог Закону України «Про захист персональних даних» або неспроможна їх забезпечити.</p>
                <p>6.3. Суб’єкт відносин, пов’язаних з персональними даними, подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.</p>
                <p>6.4. У запиті зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує фізичну особу, яка подає запит (для фізичної особи — заявника);</li>
                <li>найменування, місцезнаходження юридичної особи, яка подає запит, посада, прізвище, ім’я та по батькові особи, яка засвідчує запит; підтвердження того, що зміст запиту відповідає повноваженням юридичної особи (для юридичної особи — заявника);</li>
                <li>прізвище, ім’я та по батькові, а також інші відомості, що дають змогу ідентифікувати фізичну особу, стосовно якої робиться запит;</li>
                <li>відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази;</li>
                <li>перелік персональних даних, що запитуються;</li>
                <li>мета запиту.</li>
                </ul>
                <p>6.5. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.</p>
                <p>Протягом цього строку володілець бази персональних даних доводить до відома особи, яка подає запит, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.</p>
                <p>Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.</p>
                <p>6.6. Усі працівники володільця бази персональних даних зобов’язані додержуватися вимог конфіденційності щодо персональних даних та інформації щодо рахунків у цінних паперах та обігу цінних паперів.</p>
                <p>6.7. Відстрочення доступу до персональних даних третіх осіб допускається у разі, якщо необхідні дані не можуть бути надані протягом тридцяти календарних днів з дня надходження запиту. При цьому загальний термін вирішення питань, порушених у запиті, не може перевищувати сорока п’яти календарних днів.</p>
                <p>6.8. Повідомлення про відстрочення доводиться до відома третьої особи, яка подала запит, у письмовій формі з роз’ясненням порядку оскарження такого рішення.</p>
                <p>6.9. У повідомленні про відстрочення зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові посадової особи;</li>
                <li>дата відправлення повідомлення;</li>
                <li>причина відстрочення;</li>
                <li>строк, протягом якого буде задоволене запит.</li>
                </ul>
                <p>6.10. Відмова у доступі до персональних даних допускається, якщо доступ до них заборонено згідно із законом.</p>
                <p>6.11. У повідомленні про відмову зазначаються:</p>
                <ul>
                <li>прізвище, ім’я, по батькові посадової особи, яка відмовляє у доступі;</li>
                <li>дата відправлення повідомлення;</li>
                <li>причина відмови.</li>
                </ul>
                <p>6.12. Рішення про відстрочення або відмову із доступі до персональних даних може бути оскаржено до уповноваженого державного органу з питань захисту персональних даних, інших органів державної влади та органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних, або до суду.</p>
                <ol start="7">
                <li>Захист персональних даних: способи захисту, відповідальна особа, працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків, строк зберігання персональних даних.</li>
                </ol>
                <p>7.1. Володільця бази персональних даних обладнано системними і програмно-технічними засобами та засобами зв’язку, які запобігають втратам, крадіжкам, несанкціонованому знищенню, викривленню, підробленню, копіюванню інформації і відповідають вимогам міжнародних та національних стандартів.</p>
                <p>7.2. Відповідальна особа організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону. Відповідальна особа визначається наказом Володільця бази персональних даних.</p>
                <p>Обов’язки відповідальної особи щодо організації роботи, пов’язаної із захистом персональних даних при їх обробці зазначаються у посадовій інструкції.</p>
                <p>7.3. Відповідальна особа зобов’язана:</p>
                <ul>
                <li>знати законодавство України в сфері захисту персональних даних;</li>
                <li>розробити процедури доступу до персональних даних співробітників відповідно до їхніх професійних чи службових або трудових обов’язків;</li>
                <li>забезпечити виконання співробітниками Володільця бази персональних даних вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних;</li>
                <li>розробити порядок (процедуру) внутрішнього контролю за дотриманням вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних, який, зокрема, повинен містити норми щодо періодичності здійснення такого контролю;</li>
                <li>повідомляти Володільця бази персональних даних про факти порушень співробітниками вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних у термін не пізніше одного робочого дня з моменту виявлення таких порушень;</li>
                <li>забезпечити зберігання документів, що підтверджують надання суб’єктом персональних даних згоди на обробку своїх персональних даних та повідомлення вказаного суб’єкта про його права.</li>
                </ul>
                <p>7.4. З метою виконання своїх обов’язків відповідальна особа має право:</p>
                <ul>
                <li>отримувати необхідні документи, у тому числі накази й інші розпорядчі документи, видані Володільцем бази персональних даних , пов’язані із обробкою персональних даних;</li>
                <li>робити копії з отриманих документів, у тому числі копії файлів, будь-яких записів, що зберігаються в локальних обчислювальних мережах і автономних комп’ютерних системах;</li>
                <li>брати участь в обговоренні виконуваних ним обов’язків організації роботи, пов’язаної із захистом персональних даних при їх обробці;</li>
                <li>вносити на розгляд пропозиції щодо покращення діяльності та вдосконалення методів роботи, подавати зауваження та варіанти усунення виявлених недоліків у процесі обробки персональних даних;</li>
                <li>одержувати пояснення з питань здійснення обробки персональних даних;</li>
                <li>підписувати та візувати документи в межах своєї компетенції.</li>
                </ul>
                <p>7.5. Працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових (трудових) обов’язків зобов’язані дотримуватись вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, щодо обробки і захисту персональних даних у базах персональних даних.</p>
                <p>7.6. Працівники, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку зобов’язані не допускати розголошення у будь-який спосіб персональних даних, які їм було довірено або які стали відомі у зв’язку з виконанням професійних чи службових або трудових обов’язків. Таке зобов’язання чинне після припинення ними діяльності, пов’язаної з персональними даними, крім випадків, установлених законом.</p>
                <p>7.7.Особи, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку у разі порушення ними вимог Закону України «Про захист персональних даних» несуть відповідальність згідно законодавства України.</p>
                <p>7.8. Персональні дані не повинні зберігатися довше, ніж це необхідно для мети, для якої такі дані зберігаються, але у будь-якому разі не довше строку зберігання даних, визначеного згодою суб’єкта персональних даних на обробку цих даних.</p>
                <ol start="8">
                <li>Права суб’єкта персональних даних.</li>
                </ol>
                <p>8.1. Суб’єкт персональних даних має право:</p>
                <ul>
                <li>знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом;</li>
                <li>отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних;</li>
                <li>на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</li>
                <li>отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються;</li>
                <li>пред’являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом;</li>
                <li>пред’являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</li>
                <li>на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв’язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</li>
                <li>звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</li>
                <li>застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</li>
                </ul>
                <ol start="9">
                <li>Порядок роботи з запитами суб’єкта персональних даних.</li>
                </ol>
                <p>9.1. Суб’єкт персональних даних має право на одержання будь-яких відомостей про себе у будь-якого суб’єкта відносин, пов’язаних з персональними даними, без зазначення мети запиту, крім випадків, установлених законом.</p>
                <p>9.2. Доступ суб’єкта персональних даних до даних про себе здійснюється безоплатно.</p>
                <p>9.3. Суб’єкт персональних даних подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.</p>
                <p>У запиті зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує особу суб’єкта персональних даних;</li>
                <li>інші відомості, що дають змогу ідентифікувати особу суб’єкта персональних даних;</li>
                <li>відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази;</li>
                <li>перелік персональних даних, що запитуються.</li>
                </ul>
                <p>9.4. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.</p>
                <p>9.5. Протягом цього строку володілець бази персональних даних доводить до відома суб’єкта персональних даних, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.</p>
                <p>9.6. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.</p>
                <ol start="10">
                <li>Державна реєстрація бази персональних даних.</li>
                </ol>
                <p>10.1. Державна реєстрація баз персональних даних здійснюється відповідно до статті 9 Закону України «Про захист персональних даних».</p>
                <p>&nbsp;</p>
                            
            `,
        },
    },
    actionTitle: 'ПОЛУЧИТЬ ЦЕНОВОЕ ПРЕДЛОЖЕНИЕ',
    feedback: {
        title: 'Отзывы',
    },
    advantagesBlock: {
        title: 'НАШИ ПРЕИМУЩЕСТВА',
        1: 'Более 500 довольных клиентов',
        2: 'На ринке с 2013',
        3: 'Оперативный выезд и просчет',
        4: 'Опытный и обученный персонал',
        5: 'Гарантия на выполненные работы',
        6: 'Наличие разрешительной документации',
    },
    servicesBlock: {
        title: 'НАШИ УСЛУГИ',
    },
    aboutBlock: {
        title: 'О компании',
        content_1: 'При создании компании ЕНЕРГО ЮГ АЛЬЯНС ставили цель стать надежным помощником в энергетике для всех потребителей. ',
        content_2: 'Именно поэтому, приоритетным направлением деятельности нашей компании является обеспечение наших Заказчиков комплексными решениями в электроэнергетике и современными…',
        more: 'ПОДРОБНЕЕ'
    },
    formBlock: {
        title: 'Чтобы получить предложение оставьте заявку или позвоните нам',
        questions: 'Возникли вопросы?',
        feedback: 'СВЯЖИТЕСЬ С НАМИ',
        name: 'Ваше імя',
        phone: 'Ваш телефон',
        email: 'Ваш email',
        submit: 'Отправить',
        finish: 'Заявка успешно отправлена'
    },
    footer: {
        'work-time': 'Понедельник — Пятница : 08:00 — 19:00',
        'address': '  03056, м.Київ, вул. Вадима Гетьмана, 27, офіс 33',
        'privacy-policy': 'Положение об обработке и защите персональных данных'
    },
    schemas: {
        title: 'СХЕМА РАБОТИ',
        support: 'Заявка на работы',
        car: 'Бесплатный выезд для просчета стоимости работ',
        contract: 'Подписание договора',
        work: 'Выполнение работ',
        finish: 'Сдача работ'
    },
    partners: {
        title: 'НАШИ КЛИЕНТЫ'
    },
    whywe: {
        title: 'Электромонтажные работы под ключ от компании «ЕНЕРГО ЮГ АЛЬЯНС» – лучшее решение!'
    },
    reliability: {
        title: 'ПОЧЕМУ С НАМИ НАДЕЖНО',

        safety: 'Безопасность',
        safety_description: 'Наличие разрешительных документов. Выполнение работ согласно действующих правил и норм.',

        personal: 'Персонал',
        personal_description: 'Высокая квалификация персонала позволяет выполнять любого объема и уровня сложности.',

        operativnost: 'Оперативность',
        operativnost_description: 'Выезд на объект для выполнения работ в кратчайшие сроки.',

        dovira: 'Нам доверяют',
        dovira_description: 'Более 500 клиентов выбрали нас',

        guarantee: 'Гарантия',
        guarantee_description: 'Гарантия на выполненные работы',

        time: 'Удобное время',
        time_description: 'Специалисты проводят работы в удобное для Вас время, в том числе выходные и ночное время.'
    },
    recomendations: {
        title: 'ВАМ БУДЕТ ИНТЕРЕСНО'
    },
    services: {
        'elektromontazhnye-raboty': 'Электромонтажные работы',
        'avariynye-raboty': 'Аварийные работы',
        'elektrotehnicheskaya-laboratoriya': 'Электротехническая лаборатория',
        'remont-i-obslyzhuvanie': 'Ремонт и обслуживание',
        'proektnye-raboty': 'Проектные работы',
        'postavka': 'Поставка материалов и оборудования',
        'other': 'Другие работи'
    },
    jobs: {
        'remont-kl': {
            name: 'Ремонт кабельных линий',
            subtitle: `
            Аварийный ремонт кабельных линий в сжатые сроки под ключ. <br />
            Для восстановления надёжного электроснабжения, просто позвоните нам!`,
            description: `
                Специалисты компании ЕНЕРГО ЮГ АЛЬЯНС проводят весь комплекс работ по ремонту кабельных линий 0,4 и 10 кВ, с использованием собственных материалов, установок и оборудования.
                <br />
                <br />
                Заказывая работы по ремонту КЛ у нас, Вы можете быть уверены, что получите качественные услуги и восстановление надежного электроснабжения в кратчайшие сроки.
                <br />
                <b>Ремонт кабельных линий проводится путем выполнения следующих работ:</b>
                <ul>
                    <li>оперативный выезд электролаборатории для поиска места повреждения — срок реагирования в пределах двух часов</li>
                    <li>согласование с энергоснабжающей компанией вопросов отключения и включения КЛ (снятие и установка пломб, при необходимости)</li>
                    <li>выполнение работ по ремонту КЛ (земляные работы, замена поврежденного участка, монтаж муфт)</li>
                    <li>открытие аварийного ордера на временное нарушение благоустройства</li>
                    <li>испытание кабельной линии после ремонта, оформление протоколов</li>
                    <li>восстановление благоустройства (асфальтирование, установка ФЭМ и т.д.)</li>
                </ul>
                `
        },
        'avarijnyj-remont': {
            name: 'Аварийный ремонт электросетей',
            subtitle: `
            Аварийный ремонт кабельных линий в сжатые сроки под ключ. <br />
            Для восстановления надёжного электроснабжения, просто позвоните нам!`,
            description: `
            Специалисты компании ЕНЕРГО ЮГ АЛЬЯНС проводят весь комплекс работ по устранению аварий и восстановлению электрооборудования 0,4 и 10 кВ, с использованием собственных материалов, установок и оборудования!
            <br/>
            <br/>
            Заказывая аварийные работы у нас, Вы можете быть уверены, что получите качественные услуги и восстановление надежного электроснабжения в кратчайшие сроки.
            <br/>
            <b>Выполняем аварийный ремонт оборудования подстанций и электрощитового оборудования:</b>
            <ul>
                <li>оперативный выезд аварийной бригады</li>
                <li>согласование с энергоснабжающей компанией вопросов отключения и включения (снятие установка пломб при необходимости)</li>
                <li>аварийные и восстановительные работы</li>
                <li>анализ причин возникновения аварий и их устранение</li>
                <li>электроизмерительные работы оборудования после ремонта</li>
            </ul>
            `,
        },
        'montazh-vnutr-elektrosetei': {
            name: 'Монтаж внутренних электросетей',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» профессионально выполняет электромонтажные работы любого уровня сложности в строгом соответствии с современными техническими требованиями для обьектов:`,
            description: `
            Мы предлагаем ряд технических решений для внутреннего электроснабжения жилых, офисных и производственных помещений. 
            <ul>
                <li>разработка проектно-технической документации сетей электроснабжения</li>
                <li>монтаж силовых сетей и сетей освещения</li>
                <li>монтаж розеток, выключателей, светильников</li>
                <li>монтаж вводных и распределительных щитов</li>
                <li>монтаж систем автоматического ввода резерва (АВР)</li>
                <li>монтаж установок компенсации реактивной мощности (УК)</li>
                <li>монтаж контура заземления и систем молниезащиты</li>
                <li>монтаж приборов учета, системы ЛОСОД и АСКУЭ (ЛУЗОД  и АСКОЕ)</li>
            </ul>
            `,
            blocks: ['Коттеджи и частные дома ', 'Офисные помещения', 'Промышленные объекты ', 'многоэтажные дома', 'Учреждения медецини, образования и другие']
        },
        'montag-vneshnikh-setei': {
            name: 'Монтаж внешних электросетей',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» профессионально выполняет электромонтажные работы любого уровня сложности в строгом соответствии с современными техническими требованиями`,
            description: `
            ЕНЕРГО ЮГ АЛЬЯНС – электромонтажная компания полного цикла. Квалифицированные сотрудники осуществят полный комплекс услуг максимально качественно и в оговоренные сроки. Начиная с разработки эффективных проектов и заканчивая вводом оборудования в эксплуатацию, мы выполняем работы, необходимые для подключения электрических сетей и функционирования оборудования на объектах любой сложности.
            <br/>
            <br/>
            Мы выполняем следующие работы:
            <ul>
                <li>разработка проектно-технической документации</li>
                <li>прокладка кабельных и монтаж воздушных линий электропередач</li>
                <li>строительство и монтаж РП, ТП, КТП</li>
                <li>монтаж сетей уличного освещения</li>
                <li>монтаж дизель-генераторов и систем бесперебойного питания</li>
                <li>монтаж контуров заземления и систем молниезащиты</li>
            </ul>
            `
        },
        'prokladka-kabelnih-liniy': {
            name: 'Прокладка и перекладка кабельных линий',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» профессионально выполнит прокладку (перекладку) кабельных линий 0,4-(6)10 кВ под ключ!`,
            description: `
            Специалисты компании ЕНЕРГО ЮГ АЛЬЯНС проводят весь комплекс работ по прокладке (перекладке) кабельных линий до 10 кВ включительно, как с использованием собственных материалов, так и материалов заказчика!
            <br/>
            <br/>
            Заказывая работы по прокладке (перекладке) КЛ у нас, Вы можете быть уверены, что получите качественные услуги, в том числе:
            <ul>
                <li>разработка проектно-технической документации</li>
                <li>согласование проектной документации</li>
                <li>выполнение земляных работ</li>
                <li>прокол под асфальтированной автодорогой</li>
                <li>открытие аварийного ордера на временное нарушение благоустройства</li>
                <li>испытание кабельной линии после монтажа, оформление протоколов</li>
                <li>восстановление благоустройства (асфальтирование, установка ФЭМ и т.д.)</li>
            </ul>
            `
        },
        'elektroschit': {
            name: 'Изготовление и монтаж электрощитового оборудования',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» профессионально и быстро выполнит поставку и установку любого электрощитового оборудования (РУ-0,4, ГРЩ, этажные щиты)`,
            description: `
            Правильный выбор электрощитового оборудования – залог надежности, эффективности и безопасности энергоснабжения любого объекта.
            <br/>
            <br/>
            Мы предоставляем услуги по изготовлению и монтажу: низковольтных ячеек РУ-0,4 кВ, главных распределительных щитов (<b>ГРЩ</b>), вводно-распределительных устройств (<b>ВРУ</b>), щитов автоматического ввода резерва (<b>АВР</b>), распределительные (этажные) щиты, щиты освещения, шкафы с повышенной IP (Антивандальные, противопожарные, уличные, взрывоопасные шкафы и др.)
            <br/>
            <br/>
            Перечень услуг, который мы предлагаем:
            <ul>
                <li>разработка проектно-технической документации, однолинейных схем</li>
                <li>комплектация оборудования</li>
                <li>изготовление электрощитов</li>
                <li>установка и подключение на объекте</li>
            </ul>
            `
        },
        'bliskavkozakhist': {
            name: 'Молниезащита и заземление',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» профессионально выполняет монтаж систем молниезащиты и защитного заземления под ключ!`,
            description: `
            Система молниезащиты и защитное заземление, соответствующие нормам — это гарантия Вашей безопасности, Вашего персонала и имущества.
            <br/>
            <br/>
            Комплексная защита от разрядов молнии избавит Вас от тревог и переживаний во время грозы, и уберегут оборудование от перенапряжения и выхода из строя.
            <br/>
            <br/>
            Мы выполняем полный комплекс услуг по монтажу систем молниезащиты и защитного заземления:
            <ul>
                <li>разработка проектно-технической документации</li>
                <li>подбор, поставка материалов и оборудования</li>
                <li>монтаж молниеприемников и молниеотводов (высотные работы)</li>
                <li>монтаж контура заземления (земляные работы)</li>
                <li>подключение контура заземления</li>
                <li>электроизмерительные работы</li>
                <li>подготовка исполнительной документации</li>
            </ul>`
        },
        'obsluzhivanie': {
            name: 'Комплексное обслуживание электрохозяйства',
            subtitle: `Техническое обслуживание сетей Вашего предприятия 24/7`,
            description: `
            Техническое обслуживание электросетей – это комплекс работ, направленный на обеспечение надежности, эффективности и безаварийной работы Вашего электрооборудования (трансформаторные подстанции, ГРЩ, электрические щиты).
            <br/>
            <br/>
            Техобслуживание продлевает срок эксплуатации оборудования, а также обеспечивает надежную работу всех электрических установок.
            <br/>
            <br/>
            <span class="text-blue"><b>Персонал ЕНЕРГО ЮГ АЛЬЯНС занимается Вашим электрохозяйством, а Вы- своими делами.</b></span>
            <br/>
            <br/>
            Техническое обслуживание включает в себя:
            <ul>
                <li>аварийные и восстановительные работы</li>
                <li>анализ причин возникновения аварий и их устранение</li>
                <li>разработка графика технического обслуживания и ремонта (ТОР) </li>
                <li>выполнения планово-предупредительных работ (ППР)</li>
                <li>осмотр и обследование электрооборудования</li>
                <li>чистка от пыли электрических установок</li>
                <li>подтяжка и проверка болтовых соединений</li>
                <li>ведение технической документации</li>
            </ul>
            `
        },
        'remont-i-obsluzhivanie-silovyh-transformatorov': {
            name: 'Ремонт и обслуживание силовых трансформаторов',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» комплексно выполнит техническое обслуживание и ремонт силовых трансформаторов на Вашем объекте !`,
            description: `
            Мы предлагаем полный комплекс мероприятий по техническому обслуживанию силовых трансформаторов для обеспечения их продолжительной и безаварийной работы. В случае выявления неисправностей проводится текущий ремонт трансформатора, который может включать в себя:
            <ul>
                <li>замена уплотнителей на вводах трансформатора</li>
                <li>замена изоляторов</li>
                <li>замена шпилек (по необходимости)</li>
                <li>замена уплотнителей на радиаторах (при необходимости)</li>
                <li>подтяжка болтовых соединений;</li>
                <li>демонтаж, ревизия газового реле и др. узлов, вскрытие крышки бака трансформатора</li>
                <li>осмотр, подтяжка контактов и болтовых соединений активной части (без ее поднятия)</li>
                <li>осмотр, подтяжка, чистка, регулировка переключателя</li>
                <li>замена или установка переключателя (при необходимости)</li>
                <li>замена силикагеля</li>
                <li>замена уплотнителей крышки бака</li>
                <li>отбор пробы масла и проведение анализа</li>
                <li>заливка (долив) масла</li>
            </ul>
            После выполнения ремонтных работ проводятся измерения и испытания трансформатора.
            `
        },
        'remont-oborudovaniya-transformatornyh-podstanciy': {
            name: 'Ремонт оборудования трансформаторных подстанций',
            subtitle: `Компания ЕНЕРГО ЮГ АЛЬЯНС профессионально выполнит ремонт и реконструкцию оборудования распределительных устройств ТП, РП, КТП на Вашем объекте !`,
            description: `
            Мы предлагаем полный комплекс работ по ремонту или замене оборудования распределительных устройств трансформаторных и распределительных подстанций:
            <ul>
                <li>работы по замене изношенного или устаревшего оборудования распределительных устройств ТП, РП, КТП на современное надежное оборудование (в том числе полная реконструкция)</li>
                <li>электромонтажные работы по замене устаревшего коммутационного оборудования в условиях действующих ТП, РП, КТП с внесением соответствующих изменений в проектно-техническую документацию</li>
                <li>профилактический и капитальный ремонт оборудования распределительных устройств ТП, РП, КТП</li>
                <li>ремонт, замена ошиновки</li>
                <li>ремонт, замена разъединителей</li>
                <li>ремонт, замена предохранителей (ПКТ; ПКН)</li>
                <li>ремонт, замена масляных и вакуумных выключателей</li>
                <li>ремонт, замена выключателей нагрузки и приводов выключателей</li>
                <li>наладка релейной защиты и автоматики</li>
                <li>выполнение пусконаладочных работ</li>
            </ul>
            `
        },
        'remont-elektroshhitov': {
            name: 'Ремонт электрощитового оборудования',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» комплексно выполнит ремонт электрощитового оборудования любой сложности`,
            description: `
            Специалисты компании ЕНЕРГО ЮГ АЛЬЯНС профессионально выполнят ремонт или реконструкцию электрощитового оборудования, что гарантирует безопасность, эффективность и длительность эксплуатации электросетей.
            <br/>
            <br/>
            Мы предоставляем услуги по ремонту и модернизации: низковольтных ячеек РУ-0,4 кВ, главных распределительных щитов (<b>ГРЩ</b>), вводно-распределительных устройств (<b>ВРУ</b>), щитов автоматического ввода резерва (<b>АВР</b>), распределительные (этажные) щиты, щиты освещения.
            <br/>
            <br/>
            Перечень услуг, который мы предлагаем:
            <ul>
                <li>текущий и капитальный ремонт</li>
                <li>ремонт/замена отдельных узлов и аппаратов</li>
                <li>реконструкция с полной или частичной заменой оборудования</li>
                <li>полная замена электрощитового оборудования</li>
            </ul>
            `
        },
        'etl-04kv': {
            name: 'Низковольтная электротехническая лаборатория',
            subtitle: `Электротехническая лаборатория ЕНЕРГО ЮГ АЛЬЯНС выполнит необходимые Вам измерения и подготовит технический отчет за 2 дня!`,
            description: `
            Наша компания предлагает самые выгодные условия по услугам электротехнической лаборатории. Мы проводим все виды электроизмерительных работ с целью обеспечения и подтверждения полной эксплуатационной безопасности оборудования.
            <br/>
            <b>Базовые электроизмерения, необходимые согласно требований ПТЕЕС:</b>
            <ul>
                <li>измерение сопротивления изоляции силовых и осветительных сетей</li>
                <li>измерение сопротивления заземления (сопротивление растеканию тока)</li>
                <li>измерение переходных сопротивлений (метелосвязь)</li>
                <li>измерение полного сопротивления петли «фаза-ноль»</li>
            </ul>
            <b>Дополнительные работы:</b>
            <ul>
                <li>испытание и подготовка паспорта молниезащиты и контура заземления</li>
                <li>испытание систем АВР</li>
                <li>измерение установок компенсации реактивной мощности</li>
                <li>испытание средств индивидуальной защиты и электроинструмента</li>
                <li>диагностика и испытание коммутационных и защитных аппаратов</li>
            </ul>
            `
        },
        'etl-10kv': {
            name: 'Высоковольтная электротехническая лаборатория',
            subtitle: `Электротехническая лаборатория ЕНЕРГО ЮГ АЛЬЯНС быстро и качественно выполнит весь комплекс электроизмерительных работ на Вашем оборудовании!`,
            description: `
            <ul>
                <li>испытание, трассировка и поиск на места повреждения кабельных линий 10 и 0,4 кВ</li>
                <li>испытание силовых трансформаторов (масляных и сухих)</li>
                <li>испытание высоковольтных выключателей (масляные, вакуумные и т.д.)</li>
                <li>комплексное испытание оборудования трансформаторных подстанци</li>
                <li>испытание трансформаторного масла</li>
                <li>испытание и наладка релейной защиты</li>
            </ul>
            `
        },
        'proektnye-raboty': {
            name: 'Разработка проектов электроснабжения',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» предоставляет весь спектр услуг по проектированию электросетей разного уровня напряжения в строгом соответствии с современными техническими требованиями`,
            description: `
            Специалисты проектного отдела компании ЕНЕРГО ЮГ АЛЬЯНС разрабатывают проектно-техническою документацию систем электроснабжения разного уровня сложности и объёма.
            <br/>
            <br/>
            Мы предлагаем современные и удобные проектные решения, связанные с подключением объектов электропотребления в местные систем электроснабжения, а именно:
            <br/>
            <br/>
            <ul>
                <li>увеличение присоединенной мощности потребителей</li>
                <li>получение технических условий (ТУ)</li>
                <li>разработка проектно-сметной документации по электроснабжению объектов жилого, коммерческого и промышленного строительства</li>
                <li>проектирование узлов учета электроэнергии, систем АСКУЭ и ЛУЗОД</li>
                <li>проектирование трансформаторных подстанций (ТП, РП, КТП)</li>
                <li>проектирование внешних электрических сетей</li>
                <li>проектирование систем молниезащиты </li>
                <li>разработка проектов и инструкций для установки дизель-генераторов и систем бесперебойного питания</li>
            </ul>
            `
        },
        'audit_elektroobladnannya': {
            name: 'Аудит электроустановок и электрооборудования',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» проведет комплексный аудит состояния Вашего электрохозяйства`,
            description: `
            Основной целью аудита является выявление недостатков технического состояния, организация эксплуатации электроустановок и электрооборудования, которые могут привести к возникновению рисков поражения электрическим током людей, повреждения электрооборудования и возникновения пожаров, связанных с эксплуатацией электрооборудования.
            <br/>
            <br/>
            Аудит электроустановок и электрооборудования предусматривает:
            <ul>
                <li>Проверку эксплуатационной и исполнительной документации в объемах, предусмотренных требованиями ПУЭ, ПТЭЭП и ПБЭЭП, ДБН и других государственных стандартов, при эксплуатации электроустановок потребителей, инструкций по эксплуатации оборудования</li>
                <li>Проверку на соответствие технического состояния и состояния безопасности систем электроснабжения и электрооборудования</li>
                <li>Проверку периодичности и качества выполнения регламентных работ по обслуживанию электрооборудования</li>
            </ul>
            `
        },
        'postavka': {
            name: 'Поставка материалов и оборудования',
            subtitle: `Компания «ЕНЕРГО ЮГ АЛЬЯНС» выполняет поставку материалов и оборудования для систем электроснабжения`,
            description: `
            Компания ЕНЕРГО ЮГ АЛЬЯНС поставляет оборудование и материалы для бытовых и промышленных нужд, в системах электроснабжения.
            <br/>
            <ul>
                <li>щитовое оборудование: ГРЩ, ВРУ, ВРУ, ЩО-90, ЩО-70, АВР, щиты освещения и т.д.</li>
                <li>кабельно-проводниковая продукция</li>
                <li>высоковольтное оборудование: разъединители, выключатели, ячейки и т.д.</li>
                <li>низковольтное оборудование: рубильники, предохранители, автоматические выключатели, диф. автоматы, реле и т.д.</li>
                <li>контрольно-измерительные приборы: счетчики, трансформаторы тока, трансформаторы напряжения</li>
                <li>светотехническое оборудование и лампы</li>
                <li>молниезащита и заземление</li>
                <li>электрофурнитура и аксессуары</li>
            </ul>
            `
        }
    },
    portfolio: {
        "p-1": {
            name: "КИНОТЕАТР СПУТНИК",
            description: "Электроизмерительные работы. Электромонтажные работы."
        },
        "p-2": {
            name: "CUBIC CENTER",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП."
        },
        "p-3": {
            name: "ЖК ЧЕРИ ТАУН",
            description: "Изготовление электрощитового оборудования."
        },
        "p-4": {
            name: "БЦ КОМПАС ФМ",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП."
        },
        "p-5": {
            name: "МЕЖДУНАРОДНЫЙ АЭРОПОРТ КИЕВ Жуляны",
            description: "Ремонт масляных выключателей. Ремонт кабельных линий."
        },
        "p-6": {
            name: "АККО ИНТЕРНЕШНЛ",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП."
        },
        "p-7": {
            name: "РАДИОИЗМЕРИТЕЛЬ",
            description: "Ремонт кабельных линий."
        },
        "p-8": {
            name: "БЦ ПРАЙМ",
            description: "Электромонтажные работы."
        },
        "p-9": {
            name: "ВДНХ",
            description: "Ремонт и обслуживание оборудования ТП. электроизмерительные работы."
        },
        "p-10": {
            name: "БЦ ЕВРАЗИЯ",
            description: "Электромонтажные работы."
        },
        "p-11": {
            name: "ИНСТИТУТ ЭКОГИГИЕНЫ И ТОКСИКОЛОГИИ ИМ. МЕДВЕДЯ",
            description: "Электроизмерительные работы. Электромонтажные работы. Разработка проектов."
        },
        "p-12": {
            name: "ЖК СМАРТ ХАУС",
            description: "Электромонтажные работы."
        },
        "p-13": {
            name: "PROMENADA PARK",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП."
        },
        "p-14": {
            name: "ТЦ МАРМЕЛАД",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП."
        },
        "p-15": {
            name: "ИСТ ГЕЙТ ЛОГИСТИК",
            description: "Электроизмерительные работы. Ремонт и обслуживание оборудования ТП. Ремонт кабельных линий."
        },
    }
}