export default {
    company: 'ЕНЕРГО ЮГ АЛЬЯНС',
    slogan: 'Перша інжинірингова компанія, що надає СЕРВІС!',
    more: 'Детальніше',
    'site-version': 'Версія Сайту',
    navigation: {
        home: 'Головна',
        services: 'Послуги',
        portfolio: 'Портфоліо',
        about: 'Про компанію',
        contacts: 'Контакти',
        catalog: 'Завантажити каталог'
    },
    pages: {
        home: {
            clients: 'НАШІ КЛІЄНТИ',
        },
        about: {
            content_1: 'При створенні компанії ЕНЕРГО ЮГ АЛЬЯНС ставили за мету стати надійним помічником в енергетиці для всіх споживачів. Саме тому, пріоритетним напрямком діяльності нашої компанії є забезпечення наших Замовників комплексними рішеннями в електроенергетиці і сучасними, ефективними системами електропостачання.',
            content_2: 'Компанія ЕНЕРГ ОЮГ АЛЬЯНС на ринку енергетики України вже понад 5 років. За цей час ми створили міцну команду, якій під силу будь-які проекти. Наші фахівці володіють професійною компетенцією в наданні інжинірингових послуг повного циклу: здійснюють проектні роботи, підбір і постачання необхідних матеріалів і устаткування, електромонтажні роботи низьковольтних і високовольтних систем електропостачання, випробування обладнання, підготовка необхідної документації для здачі в експлуатацію і подальше обслуговування.'
        },
    },
    servicesBlock: {
        title: 'НАШІ ПОСЛУГИ',
    },
    aboutBlock: {
        title: 'Про компанію',
        content_1: 'При створенні компанії ЕНЕРГОЮГ АЛЬЯНС ставили за мету стати надійним помічником в енергетиці для всіх споживачів. ',
        content_2: 'Саме тому, пріоритетним напрямком діяльності нашої компанії є забезпечення наших Замовників комплексними рішеннями в електроенергетиці і сучасними …'
    },
    formBlock: {
        questions: 'Виникли питання?',
        feedback: 'ЗВ’ЯЖІТЬСЯ З НАМИ',
        name: 'Ваше ім`я',
        phone: 'Ваш телефон',
        submit: 'Відправити'
    },
    footer: {

    },
    schemas: {
        title: 'СХЕМА РОБОТИ',
        support: 'Заявка на роботи',
        car: 'Безкоштовний виїзд для прорахунку вартості робіт',
        contract: 'Підписання договору',
        work: 'Виконання робіт',
        finish: 'Здача робіт'
    },
    partners: {
        title: 'НАШІ КЛІЄНТИ'
    },
    whywe: {
        title: 'Чому Вам варто звернутися до фахівців компанії ЕНЕРГО ЮГ АЛЬЯНС?'
    },
    reliability: {
        title: 'ЧОМУ З НАМИ НАДІЙНО',

        safety: 'Безпека',
        safety_description: 'Наявність дозвільних документів. Виконання робіт відповідно діючих норм і правил',

        personal: 'Персонал',
        personal_description: 'Наш персонал має високу кваліфікацію',

        operativnost: 'Оперативність',
        operativnost_description: 'Прорахунок і виконання в короткі строки',

        dovira: 'Нам довіряють',
        dovira_description: 'Більше ніж 500 клієнтів вибрали нас',

        guarantee: 'Гарантія',
        guarantee_description: 'Гарантія на виконані роботи',

        time: 'Зручний час',
        time_description: 'Виконуємо роботи в зручний для вас час'
    },
    recomendations: {
        title: 'ВАМ БУДЕ ЦІКАВО'
    },
    services: {
        'elektromontazhnye-raboty': 'Електромонтажні роботи',
        'avariynye-raboty': 'Аварійні роботи',
        'elektrotehnicheskaya-laboratoriya': 'Електротехнічна лабораторія',
        'remont-i-obslyzhuvanie': 'Ремонт і обслуговування електромереж',
        'proektnye-raboty': 'Проектні роботи',
        'postavka': 'Поставка матеріалів і обладнання',
        'other': 'Інші роботи'
    },
    jobs: {
        'remont-kl': {
            name: 'Ремонт кабельних ліній',
            subtitle: `
            Аварійний ремонт кабельних ліній в короткий термін під ключ. <br />
            Для відновлення надійного електропостачання, просто зателефонуйте нам!`,
            description: `
                Спеціалісти компанії ЕНЕРГОЮГ АЛЬЯНС проводять весь комплекс робіт по ремонту кабельних ліній 0,4 и 10 кВ, із застосуванням власних матеріалів, установок та обладнання.
                <br />
                <br />
                Замовляючи роботи по ремонту КЛ у нас, Ви можете бути впевнені, що отримаєте якісні послуги і відновлення надійного енергопостачання в короткий термін.
                <br />
                <b>Ремонт кабельних ліній проводиться шляхом виконання наступних робіт:</b>
                <ul>
                    <li>оперативний виїзд електролабораторії для пошуку місця пошкодження – строк реагування в межах двох годин</li>
                    <li>узгодження з енегропостачальною компанією питань відключення та підключення КЛ (зняття та встановлення пломб за необхідністю)</li>
                    <li>виконання робіт по ремонту КЛ (земляні роботи, заміна пошкодженої ділянки, монтаж муфт)</li>
                    <li>відкриття аварійного ордеру на тимчасове порушення благоустрою</li>
                    <li>випробування КЛ після ремонту, оформлення протоколів</li>
                    <li>відновлення благоустрою (асфальтування , установка ФЕМ тощо)</li>
                </ul>
                `
        },  
        'avarijnyj-remont': {
            name: 'Аварійний ремонт електромереж',
            subtitle: `
            Аварійний ремонт електромереж та електрообладнання в короткий термін під ключ.
            <br/>
            Для відновлення надійного електропостачання, просто зателефонуйте нам! `,
            description: `
            Спеціалісти компанії ЕНЕРГОЮГ АЛЬЯНС проводять весь комплекс робіт по усуненню аварій і відновленню електрообладнання 0,4 и 10 кВ, з використанням власних матеріалів, установок та обладнання!
            <br/>
            <br/>
            Замовляючи аварійні роботи у нас, Ви можете бути впевнені, що отримаєте якісні послуги та відновлення надійного електропостачання в короткі строки. 
            <br/>
            <b>Виконуємо аварійний ремонт обладнання підстанцій та елетрощитового обладнання: </b>
            <ul>
                <li>оперативний виїзд аварійної бригади</li>
                <li>узгодження з енегропостачальною компанією питань відключення й підключення ( зняття та установка пломб за необхідності)</li>
                <li>аварійні та відновлювальні роботи</li>
                <li>аналіз причин виникнення аварій та їх усунення</li>
                <li>елетровимірювальні роботи обладнання після ремонту</li>
            </ul>
            `
        },
        'montazh-vnutr-elektrosetei': {
            name: 'Монтаж внутрішніх електромереж',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно виконує електромонтажні роботи будь-якого рівня складності в чіткій відповідності до сучасних технічних вимог`,
            description: `
            Ми пропонуємо ряд технічних рішень для внутрішнього електропостачання житлових, офісних та виробничих приміщень.
            <ul>
                <li>розробка проектно-технічної документації мереж енергопостачання</li>
                <li>монтаж  силових мереж і мереж освітлення</li>
                <li>монтаж розеток, вимикачів, світильників</li>
                <li>монтаж ввідних і розподільних щитів</li>
                <li>монтаж систем автоматичного введення резерву (АВР)</li>
                <li>монтаж установок компенсації реактивної потужності (УКРМ)</li>
                <li>монтаж контуру заземлення та систем блискавкозахисту </li>
                <li>монтаж приладів обліку, системи ЛУЗОД  та АСКОЕ (ЛОСОД та АСКУЭ)</li>
            </ul>
            `
        },
        'montag-vneshnikh-setei': {
            name: 'Монтаж зовнішніх електромереж',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно виконує електромонтажні роботи будь-якого рівня складності в чіткій відповідності до сучасних технічних вимог`,
            description: `
            ЕНЕРГОЮГ АЛЬЯНС – електромонтажна компанія повного циклу. Кваліфіковані співробітники виконують повний комплекс послуг максимально якісно та в узгоджені строки. Починаючи з розробки ефективних проектів і закінчуючи введенням обладнання в експлуатацію, ми виконуємо роботи, необхідні для підключення електричних мереж й функціонування обладнання на об’єктах будь-якої складності.
            <br/>
            <br/>
            Ми виконуємо наступні роботи:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>прокладання кабельних та монтаж повітряних ліній електропередач</li>
                <li>будівництво та монтаж РП, ТП, КТП</li>
                <li>монтаж мереж вуличного освітлення</li>
                <li>монтаж дизель-генероторів та систем безперебійного живлення</li>
                <li>монтаж контурів заземлення та систем блискавкозахисту.</li>
            </ul>
            `
        },
        'prokladka-kabelnih-liniy': {
            name: 'Прокладання кабельних ліній',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно виконує прокладання (перекладку) кабельних ліній 0,4 (6) 10 кВ під ключ!`,
            description: `
            Спеціалісти компанії ЕНЕРГОЮГ АЛЬЯНС проводять весь комплекс робіт по прокладці (перекладці) кабельних ліній до 10 кВ включно , як з застосуванням власних матеріалів, так і за допомогою матеріалів замовника!
            <br/>
            <br/>
            Замовляючи роботи по прокладці (перекладці) КЛ в нашій компанії, Ви можете бути впевнені, що отримаєте якісні послуги, а саме:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>узгодження проектної документації</li>
                <li>виконання земляних робіт</li>
                <li>прокол під асфальтованою автодорогою</li>
                <li>відкриття аварійного ордеру на тимчасове порушення благоустрою</li>
                <li>випробовування кабельної лінії після монтажу, оформлення протоколів</li>
                <li>відновлення благоустрою (асфальтування, установка ФЕМ тощо)</li>
            </ul>
            `
        },
        'elektroschit': {
            name: 'Виготовлення та монтаж електрощитового обладнання',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно і швидко виконає поставку і установку будь-якого електрощитового обладнання (РУ-0,4, ГРЩ, поверхові щити)`,
            description: `
            Правильний вибір електрощитового обладнання – запорука надійності, ефективності та безпечності енергопостачання будь-якого об’єкту.
            <br/>
            <br/>
            Ми надаємо послуги по виготовленню та монтажу: низьковольтних комірок РУ-0,4 кВ, головних розподільчих щитів (ГРЩ), водно-розподільних пристроїв (ВРП), щитів автоматичного введення резерву (АВР), розподільні (поверхові) щити, щити освітлення, шафи з підвищеною IP (антивандальні, протипожежні, вуличні, вибухонебезпечні шафи та ін.)
            <br/>
            <br/>
            Перелік послуг, які ми пропонуємо:
            <ul>
                <li>розробка проектно-технічної документації, однолінійних схем</li>
                <li>комплектація обладнання</li>
                <li>виготовлення електрощитів</li>
                <li>встановлення та підключення на об’єкті</li>
            </ul>
            `
        },
        'bliskavkozakhist': {
            name: 'Блискавкозахист і заземлення',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно виконує монтаж систем блискавкозахисту та захисного заземлення під ключ!`,
            description: `
            Система блискавкозахисту та захисне заземлення, що відповідають нормам – це гарантія Вашої безпеки, Вашого персоналу та майна.
            <br/>
            <br/>
            Комплексний захист від розрядів блискавки позбавить Вас від тривог і переживань під час грози, і вбережуть обладнання від перенапруги і виходу з ладу.
            <br/>
            <br/>
            Ми виконуємо повний комплекс послуг з монтажу систем блискавкозахисту та захисного заземлення:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>підбір, постачання  матеріалів і обладнання</li>
                <li>монтаж блискавкоприймачів і блискавковідводів (висотні роботи)</li>
                <li>монтаж контуру заземлення (земляні роботи)</li>
                <li>підключення контуру заземлення</li>
                <li>електровимірювальні роботи</li>
                <li>підготовка виконавчої документації</li>
            </ul>`
        },
        'obsluzhivanie': {
            name: 'Комплексне обслуговування електрогосподарства',
            subtitle: `Технічне обслуговування мереж Вашого підприємства 24/7`,
            description: `
            Технічне обслуговування електромереж – це комплекс робіт, спрямований на забезпечення надійності, ефективності та безаварійної роботи Вашого електрообладнання (трансформаторні підстанції, ГРЩ, електричні щити).
            <br/>
            <br/>
            Техобслуговування продовжує термін експлуатації обладнання, а також забезпечує надійну роботу всіх електричних установок.
            <br/>
            <br/>
            <span class="text-blue">Персонал ЕНЕРГОЮ АЛЬЯНС займається Вашим електрогосподарством, а Ви – своїми справами.</span>
            <br/>
            Технічне обслуговування включає в себе:
            <ul>
                <li>аварійні та відновлювальні роботи</li>
                <li>аналіз причин виникнення аварій і їх усунення</li>
                <li>розробка графіка технічного обслуговування і ремонту (ТОР)</li>
                <li>виконання планово-попереджувальних робіт (ППР)</li>
                <li>огляд і обстеження електроустаткування</li>
                <li>чистка від пилу електричних установок</li>
                <li>підтяжка і перевірка болтових з’єднань</li>
                <li>ведення технічної документації</li>
            </ul>
            `
        },
        'remont-i-obsluzhivanie-silovyh-transformatorov': {
            name: 'Ремонт і обслуговування силових трансформаторів',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» комплексно виконає технічне обслуговування і ремонт силових трансформаторів на Вашому об’єкті!`,
            description: `
            Ми пропонуємо повний комплекс заходів з технічного обслуговування силових трансформаторів для забезпечення їх тривалої та безаварійної роботи. У разі виявлення несправностей проводиться поточний ремонт трансформатора, який може включати в себе:
            <ul>
                <li>заміна ущільнювачів на вводах трансформатора</li>
                <li>заміна ізоляторів</li>
                <li>заміна шпильок (за потребою)</li>
                <li>заміна ущільнювачів на радіаторах (при необхідності)</li>
                <li>підтяжка болтових з’єднань</li>
                <li>демонтаж, ревізія газового реле та ін. вузлів, розкриття кришки бака трансформатора</li>
                <li>огляд, підтяжка контактів і болтових з’єднань активної частини (без її підняття)</li>
                <li>огляд, підтяжка, чистка, регулювання перемикача</li>
                <li>заміна або установка перемикача (при необхідності)</li>
                <li>заміна силікагелю</li>
                <li>заміна ущільнювачів кришки бака</li>
                <li>відбір проби масла і проведення аналізу</li>
                <li>заливка (долив) масла</li>
            </ul>
            Після виконання ремонтних робіт проводяться вимірювання і випробування трансформатора.
            `
        },
        'remont-oborudovaniya-transformatornyh-podstanciy': {
            name: 'Ремонт обладнання трансформаторних підстанцій',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» професійно виконає ремонт і реконструкцію устаткування розподільчих пристроїв ТП, РП, КТП на Вашому об’єкті!`,
            description: `
            Ми пропонуємо повний комплекс робіт по ремонту або заміні обладнання розподільчих пристроїв трансформаторних і розподільних підстанцій:
            <ul>
                <li>роботи по заміні зношеного або застарілого обладнання розподільчих пристроїв ТП, РП, КТП на сучасне надійне обладнання (в тому числі повна реконструкція)</li>
                <li>електромонтажні роботи по заміні застарілого комутаційного обладнання в умовах діючих ТП, РП, КТП з внесенням відповідних змін до проектно-технічну документацію</li>
                <li>профілактичний і капітальний ремонт обладнання розподільчих пристроїв ТП, РП, КТП</li>
                <li>ремонт, заміна ошиновки</li>
                <li>ремонт, заміна роз’єднувачів</li>
                <li>ремонт, заміна запобіжників (ПКТ; ПКН)</li>
                <li>ремонт, заміна масляних і вакуумних вимикачів</li>
                <li>ремонт, заміна вимикачів навантаження і приводів вимикачів</li>
                <li>налагодження релейного захисту та автоматики</li>
                <li>виконання пусконалагоджувальних робіт</li>
            </ul>
            `
        },
        'remont-elektroshhitov': {
            name: 'Ремонт електрощитового обладнання ',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» комплексно виконає ремонт електрощитового обладнання будь-якої складності`,
            description: `
            Фахівці компанії ЕНЕРГОЮГ АЛЬЯНС професійно виконають ремонт або реконструкцію електрощитового обладнання, що гарантує безпеку, ефективність і тривалість експлуатації електромереж.
            <br/>
            <br/>
            Ми надаємо послуги з ремонту та модернізації: низьковольтних осередків РУ-0,4 кВ, головних розподільних щитів (ГРЩ), ввідно-розподільних пристроїв (ВРП), щитів автоматичного введення резерву (АВР), розподільні (поверхові) щити, щити освітлення.
            <br/>
            <br/>
            Перелік послуг, який ми пропонуємо:
            <ul>
                <li>поточний і капітальний ремонт</li>
                <li>ремонт/заміна окремих вузлів і апаратів</li>
                <li>реконструкція з повною або частковою заміною обладнання</li>
                <li>повна заміна електрощитового обладнання</li>
            </ul>
            ` 
        },
        'etl-04kv': {
            name: 'Низьковольтна електротехнічна лабораторія',
            subtitle: `Електротехнічна лабораторія «ЕНЕРГОЮГ АЛЬЯНС» виконає необхідні Вам вимірювання та підготує технічний звіт за 2 дні!`,
            description: `
            Наша компанія пропонує найвигідніші умови послуг електротехнічної лабораторії. Ми проводимо всі види електровимірювальних робіт з метою забезпечення і підтвердження повної експлуатаційної безпеки обладнання.
            <br/>
            <b>Базові електровимірювання, необхідні згідно вимог ПТЕЕС:</b>
            <ul>
                <li>вимір опору ізоляції силових і освітлювальних мереж</li>
                <li>вимірювання опору заземлення (опір розтіканню струму)</li>
                <li>вимір перехідних опорів</li>
                <li>вимір повного опору петлі «фаза-нуль»</li>
            </ul>
            <b>Додаткові роботи:</b>
            <ul>
                <li>випробування і підготовка паспорту блискавкозахисту та контуру заземлення</li>
                <li>випробування систем АВР</li>
                <li>вимір установок компенсації реактивної потужності</li>
                <li>випробування засобів індивідуального захисту і електроінструменту</li>
                <li>діагностика і випробування комутаційних і захисних апаратів</li>
            </ul>
            `
        },
        'etl-10kv': {
            name: 'Високовольтна електротехнічна лабораторія',
            subtitle: `Електротехнічна лабораторія ЕНЕРГОЮГ АЛЬЯНС швидко і якісно виконає весь комплекс електровимірювальних робіт на Вашому обладнанні!`,
            description: `
            <ul>
                <li>випробування, трасування і пошук на місця пошкодження кабельних ліній 10 та 0,4 кВ</li>
                <li>випробування силових трансформаторів (масляних і сухих)</li>
                <li>випробування високовольтних вимикачів (масляні, вакуумні і т.д.)</li>
                <li>комплексне випробування обладнання трансформаторних підстанцій</li>
                <li>випробування та аналіз трансформаторного масла</li>
                <li>випробування і налагодження релейного захисту</li>
            </ul>
            `
        },
        'proektnye-raboty': {
            name: 'Розробка проектів електропостачання',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» надає весь спектр послуг по проектуванню електромереж різного рівня напруги, в суворій відповідності з сучасними технічними вимогами`,
            description: `
            Фахівці проектного відділу компанії ЕНЕРГОЮГ АЛЬЯНС розробляють проектно-технічну документацію систем електропостачання різного рівня складності та обсягу.
            <br/>
            <br/>
            Ми пропонуємо сучасні та зручні проектні рішення, пов’язані з підключенням об’єктів електроспоживання в місцеві систем електропостачання, а саме:
            <br/>
            <br/>
            <ul>
                <li>збільшення приєднаної потужності споживачів</li>
                <li>отримання технічних умов (ТУ)</li>
                <li>розробка проектно-кошторисної документації по електропостачанню об’єктів житлового, комерційного та промислового будівництва</li>
                <li>проектування вузлів обліку електроенергії, систем АСКОЕ та ЛУЗОД</li>
                <li>проектування трансформаторних підстанцій (ТП, РП, КТП)</li>
                <li>проектування зовнішніх електричних мереж</li>
                <li>проектування систем блискавкозахисту </li>
                <li>розробка проектів та інструкцій для установки дизель-генераторів і систем безперебійного живлення</li>
            </ul>
            `
        },
        'audit_elektroobladnannya': {
            name: 'Аудит електроустановок та електрообладнання',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» виконає комплексний аудит стану Вашого електрогосподарства`,
            description: `
            Основною метою аудиту є виявлення недоліків технічного стану, організація  експлуатації електроустановок та електрообладнання, які можуть привести до виникнення ризиків ураження електричним струмом людей, пошкодження електрообладнання та виникнення пожеж, пов’язаних з експлуатацією електрообладнання.
            <br/>
            <br/>
            Аудит електроустановок та електрообладнання передбачає:
            <ul>
                <li>Перевірку експлуатаційної і виконавчої документації в обсягах, передбачених вимогами ПУЕ, ПТЕЕС і ПБЕЕС, ДБН та інших державних стандартів, при експлуатації електроустановок споживачів, інструкцій по експлуатації обладнання</li>
                <li>Перевірку на відповідність технічного стану та стану безпеки систем електропостачання та електрообладнання</li>
                <li>Перевірку періодичності і якості виконання регламентних робіт з обслуговування електроустаткування</li>
            </ul>
            `
        },
        'postavka': {
            name: 'Поставка матеріалів та обладнання',
            subtitle: `Компанія «ЕНЕРГОЮГ АЛЬЯНС» виконує поставку матеріалів і обладняння для систем електропостачання`,
            description: `
            Компанія ЕНЕРГОЮГ АЛЬЯНС постачає обладнання і матеріали для побутових і промислових потреб в системах електропостачання.
            <br/>
            <br/>
            Аудит електроустановок та електрообладнання передбачає:
            <ul>
                <li>щитове устаткування: ГРЩ, ВРУ, ВРУ, ЩО-90, ЩО-70, АВР, щити освітлення і т.д.</li>
                <li>кабельно-провідникова продукція</li>
                <li>високовольтне обладнання: роз’єднувачі, вимикачі, комірки т.д.</li>
                <li>низьковольтне обладнання: рубильники, запобіжники, автоматичні вимикачі, диф. автомати, реле і т.д.</li>
                <li>контрольно-вимірювальні прилади: лічильники, трансформатори струму, трансформатори напруги</li>
                <li>світлотехнічне обладнання та лампи</li>
                <li>блискавкозахист і заземлення</li>
                <li>електрофурнітура та аксесуари</li>
            </ul>
            `
        }
    },
    portfolio: {
        "p-1": {
            name: "КІНОТЕАТР СУПУТНИК",
            description: "Електровимірювальні роботи. Електромонтажні роботи."
        }
    }
}