export default {
    company: 'ЕНЕРГО ЮГ АЛЬЯНС',
    slogan: 'Перша інжинірингова компанія, що надає СЕРВІС!',
    more: 'Детальніше',
    'site-version': 'Версія Сайту',
    navigation: {
        home: 'Головна',
        services: 'Послуги',
        portfolio: 'Портфоліо',
        about: 'Про компанію',
        contacts: 'Контакти',
        catalog: 'Каталог'
    },
    pages: {
        home: {
            p_title: 'ЕНЕРГО ЮГ АЛЬЯНС — Перша інжинірингова компанія, що надає СЕРВІС!',
            p_description: '',
            clients: 'НАШІ КЛІЄНТИ',
        },
        services: {
            p_description: 'Послуги',
        },
        jobs: {
            p_description: 'Роботи',
        },
        portfolio: {
            p_title: 'Портфоліо – ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
        },
        about: {
            p_title: 'Про компанію - ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
            content_1: 'При створенні компанії ЕНЕРГО ЮГ АЛЬЯНС ставили за мету стати надійним помічником в енергетиці для всіх споживачів. Саме тому, пріоритетним напрямком діяльності нашої компанії є забезпечення наших Замовників комплексними рішеннями в електроенергетиці і сучасними, ефективними системами електропостачання.',
            content_2: 'Компанія ЕНЕРГО ЮГ АЛЬЯНС на ринку енергетики України вже понад 5 років. За цей час ми створили міцну команду, якій під силу будь-які проекти. Наші фахівці володіють професійною компетенцією в наданні інжинірингових послуг повного циклу: здійснюють проектні роботи, підбір і постачання необхідних матеріалів і устаткування, електромонтажні роботи низьковольтних і високовольтних систем електропостачання, випробування обладнання, підготовка необхідної документації для здачі в експлуатацію і подальше обслуговування.'
        },
        contacts: {
            title: 'Контакти',
            p_title: 'Контакти - ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
        },
        'privacy-policy': {
            p_title: 'Положення про обробку і захист персональних даних — ЕНЕРГО ЮГ АЛЬЯНС',
            p_description: '',
            content: `
				<h1>Положення про обробку і захист персональних даних</h1>
                <p>Зміст</p>
                <ol>
                <li>Загальні поняття та сфера застосування.</li>
                <li>Перелік баз персональних даних.</li>
                <li>Мета обробки персональних даних.</li>
                <li>Порядок обробки персональних даних: отримання згоди, повідомлення про права та дії з персональними даними суб’єкта персональних даних.</li>
                <li>Місцезнаходження бази персональних даних.</li>
                <li>Умови розкриття інформації про персональні дані третім особам.</li>
                <li>Захист персональних даних: способи захисту, відповідальна особа, працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків, строк зберігання персональних даних.</li>
                <li>Права суб’єкта персональних даних.</li>
                <li>Порядок роботи з запитами суб’єкта персональних даних.</li>
                <li>Державна реєстрація бази персональних даних.</li>
                <li>Загальні поняття та сфера застосування.</li>
                </ol>
                <p>1.1. Визначення термінів:</p>
                <p><strong>база персональних даних</strong>&nbsp;— іменована сукупність упорядкованих персональних даних в електронній формі та/або у формі картотек персональних даних;</p>
                <p><strong>відповідальна особа</strong>&nbsp;— визначена особа, яка організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону;</p>
                <p><strong>володілець бази персональних даних</strong>&nbsp;— фізична або юридична особа, якій законом або за згодою суб’єкта персональних даних надано право на обробку цих даних, яка затверджує мету обробки персональних даних у цій базі даних, встановлює склад цих даних та процедури їх обробки, якщо інше не визначено законом;</p>
                <p>Державний реєстр баз персональних даних — єдина державна інформаційна система збору, накопичення та обробки відомостей про зареєстровані бази персональних даних;</p>
                <p><strong>загальнодоступні джерела персональних даних —</strong>&nbsp;довідники, адресні книги, реєстри, списки, каталоги, інші систематизовані збірники відкритої інформації, які містять персональні дані, розміщені та опубліковані з відома суб’єкта персональних даних.</p>
                <p>Не вважаються загальнодоступними джерелами персональних даних соціальні мережі та інтернет-ресурси, в яких суб’єкт персональних даних залишають свої персональні дані (окрім випадків, коли суб’єктом персональних даних прямо зазначено, що персональні дані розміщені з метою їх вільного поширення та використання);</p>
                <p><strong>згода суб’єкта персональних даних</strong>&nbsp;— будь-яке документоване, добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки;</p>
                <p><strong>знеособлення персональних даних</strong>&nbsp;— вилучення відомостей, які дають змогу ідентифікувати особу;</p>
                <p><strong>обробка персональних даних —</strong>&nbsp;будь-яка дія або сукупність дій, здійснених повністю або частково в інформаційній (автоматизованій) системі та/або в картотеках персональних даних, які пов’язані зі збиранням, реєстрацією, накопиченням, зберіганням, адаптуванням, зміною, поновленням, використанням і поширенням (розповсюдженням, реалізацією, передачею), знеособленням, знищенням відомостей про фізичну особу;</p>
                <p><strong>персональні дані —</strong>&nbsp;відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована;</p>
                <p><strong>розпорядник бази персональних даних —</strong>&nbsp;фізична чи юридична особа, якій володільцем бази персональних даних або законом надано право обробляти ці дані.</p>
                <p>Не є розпорядником бази персональних даних особа, якій володільцем та/або розпорядником бази персональних даних доручено здійснювати роботи технічного характеру з базою персональних даних без доступу до змісту персональних даних;</p>
                <p><strong>суб’єкт персональних даних —</strong>&nbsp;фізична особа, стосовно якої відповідно до закону здійснюється обробка її персональних даних;</p>
                <p><strong>третя особа —</strong>&nbsp;будь-яка особа, за винятком суб’єкта персональних даних, володільця чи розпорядника бази персональних даних та уповноваженого державного органу з питань захисту персональних даних, якій володільцем чи розпорядником бази персональних даних здійснюється передача персональних даних відповідно до закону;</p>
                <p><strong>особливі категорії даних —</strong>&nbsp;персональні дані про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя.</p>
                <p>1.2. Дане Положення обов’язкове для застосування відповідальною особою та співробітниками продавця, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків.</p>
                <ol start="2">
                <li>Перелік баз персональних даних.</li>
                </ol>
                <p>2.1. Продавець є власником наступних баз персональних даних:</p>
                <ul>
                <li>база персональних даних контрагенти.</li>
                </ul>
                <ol start="3">
                <li>Мета обробки персональних даних.</li>
                </ol>
                <p>3.1. Метою обробки персональних даних у системі є зберігання та обслуговування даних контрагентів, відповідно до статей 6, 7 Закону України «Про захист персональних даних»:.</p>
                <p>3.2. Метою обробки персональних даних є забезпечення реалізації цивільно-правових відносин, надання/ отримання та здійснення розрахунків за придбані товари/послуги відповідно до Податкового кодексу України, Закону України «Про бухгалтерський облік та фінансову звітність в Україні».</p>
                <ol start="4">
                <li>Порядок обробки персональних даних: отримання згоди, повідомлення про права та дії з персональними даними суб’єкта персональних даних.</li>
                </ol>
                <p>4.1. Згода суб’єкта персональних даних має бути добровільним волевиявленням фізичної особи щодо надання дозволу на обробку її персональних даних відповідно до сформульованої мети їх обробки. Згода суб’єкта персональних даних може бути надана у наступних формах:</p>
                <ul>
                <li>документ на паперовому носії з реквізитами, що дає змогу ідентифікувати цей документ і фізичну особу;</li>
                <li>електронний документ, який має містити обов’язкові реквізити, що дають змогу ідентифікувати цей документ та фізичну особу. Добровільне волевиявлення фізичної особи щодо надання дозволу на обробку її персональних даних доцільно засвідчувати електронним підписом суб’єкта персональних даних.</li>
                <li>відмітка на електронній сторінці документа чи в електронному файлі, що обробляється в інформаційній системі на основі документованих програмно-технічних рішень.</li>
                </ul>
                <p>4.2. Згода суб’єкта персональних даних надається під час оформлення цивільно-правових відносин відповідно до чинного законодавства.</p>
                <p>4.3. Повідомлення суб’єкта персональних даних про включення його персональних даних до бази персональних даних, права, визначені Законом України «Про захист персональних даних», мету збору даних та осіб, яким передаються його персональні дані здійснюється під час оформлення цивільно-правових відносин відповідно до чинного законодавства.</p>
                <p>4.4. Обробка персональних даних про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, а також даних, що стосуються здоров’я чи статевого життя (особливі категорії даних) забороняється.</p>
                <ol start="5">
                <li>Місцезнаходження бази персональних даних.</li>
                </ol>
                <p>5.1. Вказані у розділі 2 цього Положення бази персональних даних знаходяться за адресою продавця.</p>
                <ol start="6">
                <li>Умови розкриття інформації про персональні дані третім особам.</li>
                </ol>
                <p>6.1. Порядок доступу до персональних даних третіх осіб визначається умовами згоди суб’єкта персональних даних, наданої володільцю бази персональних даних на обробку цих даних, або відповідно до вимог закону.</p>
                <p>6.2. Доступ до персональних даних третій особі не надається, якщо зазначена особа відмовляється взяти на себе зобов’язання щодо забезпечення виконання вимог Закону України «Про захист персональних даних» або неспроможна їх забезпечити.</p>
                <p>6.3. Суб’єкт відносин, пов’язаних з персональними даними, подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.</p>
                <p>6.4. У запиті зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує фізичну особу, яка подає запит (для фізичної особи — заявника);</li>
                <li>найменування, місцезнаходження юридичної особи, яка подає запит, посада, прізвище, ім’я та по батькові особи, яка засвідчує запит; підтвердження того, що зміст запиту відповідає повноваженням юридичної особи (для юридичної особи — заявника);</li>
                <li>прізвище, ім’я та по батькові, а також інші відомості, що дають змогу ідентифікувати фізичну особу, стосовно якої робиться запит;</li>
                <li>відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази;</li>
                <li>перелік персональних даних, що запитуються;</li>
                <li>мета запиту.</li>
                </ul>
                <p>6.5. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.</p>
                <p>Протягом цього строку володілець бази персональних даних доводить до відома особи, яка подає запит, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.</p>
                <p>Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.</p>
                <p>6.6. Усі працівники володільця бази персональних даних зобов’язані додержуватися вимог конфіденційності щодо персональних даних та інформації щодо рахунків у цінних паперах та обігу цінних паперів.</p>
                <p>6.7. Відстрочення доступу до персональних даних третіх осіб допускається у разі, якщо необхідні дані не можуть бути надані протягом тридцяти календарних днів з дня надходження запиту. При цьому загальний термін вирішення питань, порушених у запиті, не може перевищувати сорока п’яти календарних днів.</p>
                <p>6.8. Повідомлення про відстрочення доводиться до відома третьої особи, яка подала запит, у письмовій формі з роз’ясненням порядку оскарження такого рішення.</p>
                <p>6.9. У повідомленні про відстрочення зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові посадової особи;</li>
                <li>дата відправлення повідомлення;</li>
                <li>причина відстрочення;</li>
                <li>строк, протягом якого буде задоволене запит.</li>
                </ul>
                <p>6.10. Відмова у доступі до персональних даних допускається, якщо доступ до них заборонено згідно із законом.</p>
                <p>6.11. У повідомленні про відмову зазначаються:</p>
                <ul>
                <li>прізвище, ім’я, по батькові посадової особи, яка відмовляє у доступі;</li>
                <li>дата відправлення повідомлення;</li>
                <li>причина відмови.</li>
                </ul>
                <p>6.12. Рішення про відстрочення або відмову із доступі до персональних даних може бути оскаржено до уповноваженого державного органу з питань захисту персональних даних, інших органів державної влади та органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних, або до суду.</p>
                <ol start="7">
                <li>Захист персональних даних: способи захисту, відповідальна особа, працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових обов’язків, строк зберігання персональних даних.</li>
                </ol>
                <p>7.1. Володільця бази персональних даних обладнано системними і програмно-технічними засобами та засобами зв’язку, які запобігають втратам, крадіжкам, несанкціонованому знищенню, викривленню, підробленню, копіюванню інформації і відповідають вимогам міжнародних та національних стандартів.</p>
                <p>7.2. Відповідальна особа організовує роботу, пов’язану із захистом персональних даних при їх обробці, відповідно до закону. Відповідальна особа визначається наказом Володільця бази персональних даних.</p>
                <p>Обов’язки відповідальної особи щодо організації роботи, пов’язаної із захистом персональних даних при їх обробці зазначаються у посадовій інструкції.</p>
                <p>7.3. Відповідальна особа зобов’язана:</p>
                <ul>
                <li>знати законодавство України в сфері захисту персональних даних;</li>
                <li>розробити процедури доступу до персональних даних співробітників відповідно до їхніх професійних чи службових або трудових обов’язків;</li>
                <li>забезпечити виконання співробітниками Володільця бази персональних даних вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних;</li>
                <li>розробити порядок (процедуру) внутрішнього контролю за дотриманням вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних, який, зокрема, повинен містити норми щодо періодичності здійснення такого контролю;</li>
                <li>повідомляти Володільця бази персональних даних про факти порушень співробітниками вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, що регулюють діяльність Володільця бази персональних даних щодо обробки і захисту персональних даних у базах персональних даних у термін не пізніше одного робочого дня з моменту виявлення таких порушень;</li>
                <li>забезпечити зберігання документів, що підтверджують надання суб’єктом персональних даних згоди на обробку своїх персональних даних та повідомлення вказаного суб’єкта про його права.</li>
                </ul>
                <p>7.4. З метою виконання своїх обов’язків відповідальна особа має право:</p>
                <ul>
                <li>отримувати необхідні документи, у тому числі накази й інші розпорядчі документи, видані Володільцем бази персональних даних , пов’язані із обробкою персональних даних;</li>
                <li>робити копії з отриманих документів, у тому числі копії файлів, будь-яких записів, що зберігаються в локальних обчислювальних мережах і автономних комп’ютерних системах;</li>
                <li>брати участь в обговоренні виконуваних ним обов’язків організації роботи, пов’язаної із захистом персональних даних при їх обробці;</li>
                <li>вносити на розгляд пропозиції щодо покращення діяльності та вдосконалення методів роботи, подавати зауваження та варіанти усунення виявлених недоліків у процесі обробки персональних даних;</li>
                <li>одержувати пояснення з питань здійснення обробки персональних даних;</li>
                <li>підписувати та візувати документи в межах своєї компетенції.</li>
                </ul>
                <p>7.5. Працівники, які безпосередньо здійснюють обробку та/або мають доступ до персональних даних у зв’язку з виконанням своїх службових (трудових) обов’язків зобов’язані дотримуватись вимог законодавства України в сфері захисту персональних даних та внутрішніх документів, щодо обробки і захисту персональних даних у базах персональних даних.</p>
                <p>7.6. Працівники, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку зобов’язані не допускати розголошення у будь-який спосіб персональних даних, які їм було довірено або які стали відомі у зв’язку з виконанням професійних чи службових або трудових обов’язків. Таке зобов’язання чинне після припинення ними діяльності, пов’язаної з персональними даними, крім випадків, установлених законом.</p>
                <p>7.7.Особи, що мають доступ до персональних даних, у тому числі, здійснюють їх обробку у разі порушення ними вимог Закону України «Про захист персональних даних» несуть відповідальність згідно законодавства України.</p>
                <p>7.8. Персональні дані не повинні зберігатися довше, ніж це необхідно для мети, для якої такі дані зберігаються, але у будь-якому разі не довше строку зберігання даних, визначеного згодою суб’єкта персональних даних на обробку цих даних.</p>
                <ol start="8">
                <li>Права суб’єкта персональних даних.</li>
                </ol>
                <p>8.1. Суб’єкт персональних даних має право:</p>
                <ul>
                <li>знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом;</li>
                <li>отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних;</li>
                <li>на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</li>
                <li>отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються;</li>
                <li>пред’являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом;</li>
                <li>пред’являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</li>
                <li>на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв’язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</li>
                <li>звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</li>
                <li>застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</li>
                </ul>
                <ol start="9">
                <li>Порядок роботи з запитами суб’єкта персональних даних.</li>
                </ol>
                <p>9.1. Суб’єкт персональних даних має право на одержання будь-яких відомостей про себе у будь-якого суб’єкта відносин, пов’язаних з персональними даними, без зазначення мети запиту, крім випадків, установлених законом.</p>
                <p>9.2. Доступ суб’єкта персональних даних до даних про себе здійснюється безоплатно.</p>
                <p>9.3. Суб’єкт персональних даних подає запит щодо доступу (далі — запит) до персональних даних володільцю бази персональних даних.</p>
                <p>У запиті зазначаються:</p>
                <ul>
                <li>прізвище, ім’я та по батькові, місце проживання (місце перебування) і реквізити документа, що посвідчує особу суб’єкта персональних даних;</li>
                <li>інші відомості, що дають змогу ідентифікувати особу суб’єкта персональних даних;</li>
                <li>відомості про базу персональних даних, стосовно якої подається запит, чи відомості про володільця чи розпорядника цієї бази;</li>
                <li>перелік персональних даних, що запитуються.</li>
                </ul>
                <p>9.4. Строк вивчення запиту на предмет його задоволення не може перевищувати десяти робочих днів з дня його надходження.</p>
                <p>9.5. Протягом цього строку володілець бази персональних даних доводить до відома суб’єкта персональних даних, що запит буде задоволене або відповідні персональні дані не підлягають наданню, із зазначенням підстави, визначеної у відповідному нормативно-правовому акті.</p>
                <p>9.6. Запит задовольняється протягом тридцяти календарних днів з дня його надходження, якщо інше не передбачено законом.</p>
                <ol start="10">
                <li>Державна реєстрація бази персональних даних.</li>
                </ol>
                <p>10.1. Державна реєстрація баз персональних даних здійснюється відповідно до статті 9 Закону України «Про захист персональних даних».</p>
                <p>&nbsp;</p>
                            
            `,
        },
    },
    actionTitle: 'ОТРИМАТИ ЦІНОВУ ПРОПОЗИЦІЮ',
    feedback: {
        title: 'Відгуки',
    },
    advantagesBlock: {
        title: 'НАШІ ПЕРЕВАГИ',
        1: 'Більше 500 задоволених клієнтів',
        2: 'На ринку з 2013',
        3: 'Оперативний виїзд і прорахунок',
        4: 'Досвідчений і навчений персонал',
        5: 'Гарантія на виконані роботи',
        6: 'Наявність дозвільної',
    },
    servicesBlock: {
        title: 'НАШІ ПОСЛУГИ',
    },
    aboutBlock: {
        title: 'Про компанію',
        content_1: 'При створенні компанії ЕНЕРГО ЮГ АЛЬЯНС ставили за мету стати надійним помічником в енергетиці для всіх споживачів. ',
        content_2: 'Саме тому, пріоритетним напрямком діяльності нашої компанії є забезпечення наших Замовників комплексними рішеннями в електроенергетиці і сучасними …',
        more: 'Детальніше'
    },
    formBlock: {
        title: 'Щоб отримати цінову пропозицію залиште заявку або зателефонуйте',
        questions: 'Виникли питання?',
        feedback: 'ЗВ’ЯЖІТЬСЯ З НАМИ',
        name: 'Ваше ім`я',
        phone: 'Ваш телефон',
        email: 'Ваш email',
        submit: 'Відправити',
        finish: 'Ваша заявка відправлена'
    },
    footer: {
        'work-time': 'Понеділок — П`ятница : 08:00 — 19:00',
        'address': '  03056, м.Київ, вул. Вадима Гетьмана, 27, офіс 33',
        'privacy-policy': 'Положення про обробку і захист персональних даних'
    },
    schemas: {
        title: 'СХЕМА РОБОТИ',
        support: 'Заявка на роботи',
        car: 'Безкоштовний виїзд для прорахунку вартості робіт',
        contract: 'Підписання договору',
        work: 'Виконання робіт',
        finish: 'Здача робіт'
    },
    partners: {
        title: 'НАШІ КЛІЄНТИ'
    },
    whywe: {
        title: 'Чому Вам варто звернутися до фахівців компанії ЕНЕРГО ЮГ АЛЬЯНС?'
    },
    reliability: {
        title: 'ЧОМУ З НАМИ НАДІЙНО',

        safety: 'Безпека',
        safety_description: 'Наявність дозвільних документів. Виконання робіт відповідно діючих норм і правил',

        personal: 'Персонал',
        personal_description: 'Наш персонал має високу кваліфікацію',

        operativnost: 'Оперативність',
        operativnost_description: 'Прорахунок і виконання в короткі строки',

        dovira: 'Нам довіряють',
        dovira_description: 'Більше ніж 500 клієнтів вибрали нас',

        guarantee: 'Гарантія',
        guarantee_description: 'Гарантія на виконані роботи',

        time: 'Зручний час',
        time_description: 'Виконуємо роботи в зручний для вас час'
    },
    recomendations: {
        title: 'ВАМ БУДЕ ЦІКАВО'
    },
    services: {
        'elektromontazhnye-raboty': 'Електромонтажні роботи',
        'avariynye-raboty': 'Аварійні роботи',
        'elektrotehnicheskaya-laboratoriya': 'Електротехнічна лабораторія',
        'remont-i-obslyzhuvanie': 'Ремонт і обслуговування електромереж',
        'proektnye-raboty': 'Проектні роботи',
        'postavka': 'Поставка матеріалів і обладнання',
        'other': 'Інші роботи'
    },
    jobs: {
        'remont-kl': {
            name: 'Ремонт кабельних ліній',
            subtitle: `
            Аварійний ремонт кабельних ліній в короткий термін під ключ. <br />
            Для відновлення надійного електропостачання, просто зателефонуйте нам!`,
            description: `
                Спеціалісти компанії ЕНЕРГО ЮГ АЛЬЯНС проводять весь комплекс робіт по ремонту кабельних ліній 0,4 и 10 кВ, із застосуванням власних матеріалів, установок та обладнання.
                <br />
                <br />
                Замовляючи роботи по ремонту КЛ у нас, Ви можете бути впевнені, що отримаєте якісні послуги і відновлення надійного енергопостачання в короткий термін.
                <br />
                <b>Ремонт кабельних ліній проводиться шляхом виконання наступних робіт:</b>
                <ul>
                    <li>оперативний виїзд електролабораторії для пошуку місця пошкодження – строк реагування в межах двох годин</li>
                    <li>узгодження з енегропостачальною компанією питань відключення та підключення КЛ (зняття та встановлення пломб за необхідністю)</li>
                    <li>виконання робіт по ремонту КЛ (земляні роботи, заміна пошкодженої ділянки, монтаж муфт)</li>
                    <li>відкриття аварійного ордеру на тимчасове порушення благоустрою</li>
                    <li>випробування КЛ після ремонту, оформлення протоколів</li>
                    <li>відновлення благоустрою (асфальтування , установка ФЕМ тощо)</li>
                </ul>
                `
        },  
        'avarijnyj-remont': {
            name: 'Аварійний ремонт електромереж',
            subtitle: `
            Аварійний ремонт електромереж та електрообладнання в короткий термін під ключ.
            <br/>
            Для відновлення надійного електропостачання, просто зателефонуйте нам! `,
            description: `
            Спеціалісти компанії ЕНЕРГО ЮГ АЛЬЯНС проводять весь комплекс робіт по усуненню аварій і відновленню електрообладнання 0,4 и 10 кВ, з використанням власних матеріалів, установок та обладнання!
            <br/>
            <br/>
            Замовляючи аварійні роботи у нас, Ви можете бути впевнені, що отримаєте якісні послуги та відновлення надійного електропостачання в короткі строки. 
            <br/>
            <b>Виконуємо аварійний ремонт обладнання підстанцій та елетрощитового обладнання: </b>
            <ul>
                <li>оперативний виїзд аварійної бригади</li>
                <li>узгодження з енегропостачальною компанією питань відключення й підключення ( зняття та установка пломб за необхідності)</li>
                <li>аварійні та відновлювальні роботи</li>
                <li>аналіз причин виникнення аварій та їх усунення</li>
                <li>елетровимірювальні роботи обладнання після ремонту</li>
            </ul>
            `
        },
        'montazh-vnutr-elektrosetei': {
            name: 'Монтаж внутрішніх електромереж',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно виконує електромонтажні роботи будь-якого рівня складності в чіткій відповідності до сучасних технічних вимог для обєктів:`,
            description: `
            Ми пропонуємо ряд технічних рішень для внутрішнього електропостачання житлових, офісних та виробничих приміщень.
            <ul>
                <li>розробка проектно-технічної документації мереж енергопостачання</li>
                <li>монтаж  силових мереж і мереж освітлення</li>
                <li>монтаж розеток, вимикачів, світильників</li>
                <li>монтаж ввідних і розподільних щитів</li>
                <li>монтаж систем автоматичного введення резерву (АВР)</li>
                <li>монтаж установок компенсації реактивної потужності (УКРМ)</li>
                <li>монтаж контуру заземлення та систем блискавкозахисту </li>
                <li>монтаж приладів обліку, системи ЛУЗОД  та АСКОЕ (ЛОСОД та АСКУЭ)</li>
            </ul>
            `, 
            blocks: ['Коттеджі та приватні будинки ', 'Офісні приміщення', 'Промислові об’єкти ', 'Багатоповерхові будинки', 'Заклади медецини, освіти та інші']
        },
        'montag-vneshnikh-setei': {
            name: 'Монтаж зовнішніх електромереж',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно виконує електромонтажні роботи будь-якого рівня складності в чіткій відповідності до сучасних технічних вимог`,
            description: `
            ЕНЕРГО ЮГ АЛЬЯНС – електромонтажна компанія повного циклу. Кваліфіковані співробітники виконують повний комплекс послуг максимально якісно та в узгоджені строки. Починаючи з розробки ефективних проектів і закінчуючи введенням обладнання в експлуатацію, ми виконуємо роботи, необхідні для підключення електричних мереж й функціонування обладнання на об’єктах будь-якої складності.
            <br/>
            <br/>
            Ми виконуємо наступні роботи:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>прокладання кабельних та монтаж повітряних ліній електропередач</li>
                <li>будівництво та монтаж РП, ТП, КТП</li>
                <li>монтаж мереж вуличного освітлення</li>
                <li>монтаж дизель-генероторів та систем безперебійного живлення</li>
                <li>монтаж контурів заземлення та систем блискавкозахисту.</li>
            </ul>
            `
        },
        'prokladka-kabelnih-liniy': {
            name: 'Прокладання та перекладка кабельних ліній',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно виконує прокладання (перекладку) кабельних ліній 0,4 (6) 10 кВ під ключ!`,
            description: `
            Спеціалісти компанії ЕНЕРГО ЮГ АЛЬЯНС проводять весь комплекс робіт по прокладці (перекладці) кабельних ліній до 10 кВ включно , як з застосуванням власних матеріалів, так і за допомогою матеріалів замовника!
            <br/>
            <br/>
            Замовляючи роботи по прокладці (перекладці) КЛ в нашій компанії, Ви можете бути впевнені, що отримаєте якісні послуги, а саме:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>узгодження проектної документації</li>
                <li>виконання земляних робіт</li>
                <li>прокол під асфальтованою автодорогою</li>
                <li>відкриття аварійного ордеру на тимчасове порушення благоустрою</li>
                <li>випробовування кабельної лінії після монтажу, оформлення протоколів</li>
                <li>відновлення благоустрою (асфальтування, установка ФЕМ тощо)</li>
            </ul>
            `
        },
        'elektroschit': {
            name: 'Виготовлення та монтаж електрощитового обладнання',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно і швидко виконає поставку і установку будь-якого електрощитового обладнання (РУ-0,4, ГРЩ, поверхові щити)`,
            description: `
            Правильний вибір електрощитового обладнання – запорука надійності, ефективності та безпечності енергопостачання будь-якого об’єкту.
            <br/>
            <br/>
            Ми надаємо послуги по виготовленню та монтажу: низьковольтних комірок РУ-0,4 кВ, головних розподільчих щитів (ГРЩ), водно-розподільних пристроїв (ВРП), щитів автоматичного введення резерву (АВР), розподільні (поверхові) щити, щити освітлення, шафи з підвищеною IP (антивандальні, протипожежні, вуличні, вибухонебезпечні шафи та ін.)
            <br/>
            <br/>
            Перелік послуг, які ми пропонуємо:
            <ul>
                <li>розробка проектно-технічної документації, однолінійних схем</li>
                <li>комплектація обладнання</li>
                <li>виготовлення електрощитів</li>
                <li>встановлення та підключення на об’єкті</li>
            </ul>
            `
        },
        'bliskavkozakhist': {
            name: 'Блискавкозахист і заземлення',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно виконує монтаж систем блискавкозахисту та захисного заземлення під ключ!`,
            description: `
            Система блискавкозахисту та захисне заземлення, що відповідають нормам – це гарантія Вашої безпеки, Вашого персоналу та майна.
            <br/>
            <br/>
            Комплексний захист від розрядів блискавки позбавить Вас від тривог і переживань під час грози, і вбережуть обладнання від перенапруги і виходу з ладу.
            <br/>
            <br/>
            Ми виконуємо повний комплекс послуг з монтажу систем блискавкозахисту та захисного заземлення:
            <ul>
                <li>розробка проектно-технічної документації</li>
                <li>підбір, постачання  матеріалів і обладнання</li>
                <li>монтаж блискавкоприймачів і блискавковідводів (висотні роботи)</li>
                <li>монтаж контуру заземлення (земляні роботи)</li>
                <li>підключення контуру заземлення</li>
                <li>електровимірювальні роботи</li>
                <li>підготовка виконавчої документації</li>
            </ul>`
        },
        'obsluzhivanie': {
            name: 'Комплексне обслуговування електрогосподарства',
            subtitle: `Технічне обслуговування мереж Вашого підприємства 24/7`,
            description: `
            Технічне обслуговування електромереж – це комплекс робіт, спрямований на забезпечення надійності, ефективності та безаварійної роботи Вашого електрообладнання (трансформаторні підстанції, ГРЩ, електричні щити).
            <br/>
            <br/>
            Техобслуговування продовжує термін експлуатації обладнання, а також забезпечує надійну роботу всіх електричних установок.
            <br/>
            <br/>
            <span class="text-blue"><b>Персонал ЕНЕРГОЮ АЛЬЯНС займається Вашим електрогосподарством, а Ви – своїми справами.</b></span>
            <br/>
            <br/>
            Технічне обслуговування включає в себе:
            <ul>
                <li>аварійні та відновлювальні роботи</li>
                <li>аналіз причин виникнення аварій і їх усунення</li>
                <li>розробка графіка технічного обслуговування і ремонту (ТОР)</li>
                <li>виконання планово-попереджувальних робіт (ППР)</li>
                <li>огляд і обстеження електроустаткування</li>
                <li>чистка від пилу електричних установок</li>
                <li>підтяжка і перевірка болтових з’єднань</li>
                <li>ведення технічної документації</li>
            </ul>
            `
        },
        'remont-i-obsluzhivanie-silovyh-transformatorov': {
            name: 'Ремонт і обслуговування силових трансформаторів',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» комплексно виконає технічне обслуговування і ремонт силових трансформаторів на Вашому об’єкті!`,
            description: `
            Ми пропонуємо повний комплекс заходів з технічного обслуговування силових трансформаторів для забезпечення їх тривалої та безаварійної роботи. У разі виявлення несправностей проводиться поточний ремонт трансформатора, який може включати в себе:
            <ul>
                <li>заміна ущільнювачів на вводах трансформатора</li>
                <li>заміна ізоляторів</li>
                <li>заміна шпильок (за потребою)</li>
                <li>заміна ущільнювачів на радіаторах (при необхідності)</li>
                <li>підтяжка болтових з’єднань</li>
                <li>демонтаж, ревізія газового реле та ін. вузлів, розкриття кришки бака трансформатора</li>
                <li>огляд, підтяжка контактів і болтових з’єднань активної частини (без її підняття)</li>
                <li>огляд, підтяжка, чистка, регулювання перемикача</li>
                <li>заміна або установка перемикача (при необхідності)</li>
                <li>заміна силікагелю</li>
                <li>заміна ущільнювачів кришки бака</li>
                <li>відбір проби масла і проведення аналізу</li>
                <li>заливка (долив) масла</li>
            </ul>
            Після виконання ремонтних робіт проводяться вимірювання і випробування трансформатора.
            `
        },
        'remont-oborudovaniya-transformatornyh-podstanciy': {
            name: 'Ремонт обладнання трансформаторних підстанцій',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» професійно виконає ремонт і реконструкцію устаткування розподільчих пристроїв ТП, РП, КТП на Вашому об’єкті!`,
            description: `
            Ми пропонуємо повний комплекс робіт по ремонту або заміні обладнання розподільчих пристроїв трансформаторних і розподільних підстанцій:
            <ul>
                <li>роботи по заміні зношеного або застарілого обладнання розподільчих пристроїв ТП, РП, КТП на сучасне надійне обладнання (в тому числі повна реконструкція)</li>
                <li>електромонтажні роботи по заміні застарілого комутаційного обладнання в умовах діючих ТП, РП, КТП з внесенням відповідних змін до проектно-технічну документацію</li>
                <li>профілактичний і капітальний ремонт обладнання розподільчих пристроїв ТП, РП, КТП</li>
                <li>ремонт, заміна ошиновки</li>
                <li>ремонт, заміна роз’єднувачів</li>
                <li>ремонт, заміна запобіжників (ПКТ; ПКН)</li>
                <li>ремонт, заміна масляних і вакуумних вимикачів</li>
                <li>ремонт, заміна вимикачів навантаження і приводів вимикачів</li>
                <li>налагодження релейного захисту та автоматики</li>
                <li>виконання пусконалагоджувальних робіт</li>
            </ul>
            `
        },
        'remont-elektroshhitov': {
            name: 'Ремонт електрощитового обладнання ',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» комплексно виконає ремонт електрощитового обладнання будь-якої складності`,
            description: `
            Фахівці компанії ЕНЕРГО ЮГ АЛЬЯНС професійно виконають ремонт або реконструкцію електрощитового обладнання, що гарантує безпеку, ефективність і тривалість експлуатації електромереж.
            <br/>
            <br/>
            Ми надаємо послуги з ремонту та модернізації: низьковольтних осередків РУ-0,4 кВ, головних розподільних щитів (ГРЩ), ввідно-розподільних пристроїв (ВРП), щитів автоматичного введення резерву (АВР), розподільні (поверхові) щити, щити освітлення.
            <br/>
            <br/>
            Перелік послуг, який ми пропонуємо:
            <ul>
                <li>поточний і капітальний ремонт</li>
                <li>ремонт/заміна окремих вузлів і апаратів</li>
                <li>реконструкція з повною або частковою заміною обладнання</li>
                <li>повна заміна електрощитового обладнання</li>
            </ul>
            ` 
        },
        'etl-04kv': {
            name: 'Низьковольтна електротехнічна лабораторія',
            subtitle: `Електротехнічна лабораторія «ЕНЕРГО ЮГ АЛЬЯНС» виконає необхідні Вам вимірювання та підготує технічний звіт за 2 дні!`,
            description: `
            Наша компанія пропонує найвигідніші умови послуг електротехнічної лабораторії. Ми проводимо всі види електровимірювальних робіт з метою забезпечення і підтвердження повної експлуатаційної безпеки обладнання.
            <br/>
            <b>Базові електровимірювання, необхідні згідно вимог ПТЕЕС:</b>
            <ul>
                <li>вимір опору ізоляції силових і освітлювальних мереж</li>
                <li>вимірювання опору заземлення (опір розтіканню струму)</li>
                <li>вимір перехідних опорів</li>
                <li>вимір повного опору петлі «фаза-нуль»</li>
            </ul>
            <b>Додаткові роботи:</b>
            <ul>
                <li>випробування і підготовка паспорту блискавкозахисту та контуру заземлення</li>
                <li>випробування систем АВР</li>
                <li>вимір установок компенсації реактивної потужності</li>
                <li>випробування засобів індивідуального захисту і електроінструменту</li>
                <li>діагностика і випробування комутаційних і захисних апаратів</li>
            </ul>
            `
        },
        'etl-10kv': {
            name: 'Високовольтна електротехнічна лабораторія',
            subtitle: `Електротехнічна лабораторія ЕНЕРГО ЮГ АЛЬЯНС швидко і якісно виконає весь комплекс електровимірювальних робіт на Вашому обладнанні!`,
            description: `
            <ul>
                <li>випробування, трасування і пошук на місця пошкодження кабельних ліній 10 та 0,4 кВ</li>
                <li>випробування силових трансформаторів (масляних і сухих)</li>
                <li>випробування високовольтних вимикачів (масляні, вакуумні і т.д.)</li>
                <li>комплексне випробування обладнання трансформаторних підстанцій</li>
                <li>випробування та аналіз трансформаторного масла</li>
                <li>випробування і налагодження релейного захисту</li>
            </ul>
            `
        },
        'proektnye-raboty': {
            name: 'Розробка проектів електропостачання',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» надає весь спектр послуг по проектуванню електромереж різного рівня напруги, в суворій відповідності з сучасними технічними вимогами`,
            description: `
            Фахівці проектного відділу компанії ЕНЕРГО ЮГ АЛЬЯНС розробляють проектно-технічну документацію систем електропостачання різного рівня складності та обсягу.
            <br/>
            <br/>
            Ми пропонуємо сучасні та зручні проектні рішення, пов’язані з підключенням об’єктів електроспоживання в місцеві систем електропостачання, а саме:
            <br/>
            <br/>
            <ul>
                <li>збільшення приєднаної потужності споживачів</li>
                <li>отримання технічних умов (ТУ)</li>
                <li>розробка проектно-кошторисної документації по електропостачанню об’єктів житлового, комерційного та промислового будівництва</li>
                <li>проектування вузлів обліку електроенергії, систем АСКОЕ та ЛУЗОД</li>
                <li>проектування трансформаторних підстанцій (ТП, РП, КТП)</li>
                <li>проектування зовнішніх електричних мереж</li>
                <li>проектування систем блискавкозахисту </li>
                <li>розробка проектів та інструкцій для установки дизель-генераторів і систем безперебійного живлення</li>
            </ul>
            `
        },
        'audit_elektroobladnannya': {
            name: 'Аудит електроустановок та електрообладнання',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» виконає комплексний аудит стану Вашого електрогосподарства`,
            description: `
            Основною метою аудиту є виявлення недоліків технічного стану, організація  експлуатації електроустановок та електрообладнання, які можуть привести до виникнення ризиків ураження електричним струмом людей, пошкодження електрообладнання та виникнення пожеж, пов’язаних з експлуатацією електрообладнання.
            <br/>
            <br/>
            Аудит електроустановок та електрообладнання передбачає:
            <ul>
                <li>Перевірку експлуатаційної і виконавчої документації в обсягах, передбачених вимогами ПУЕ, ПТЕЕС і ПБЕЕС, ДБН та інших державних стандартів, при експлуатації електроустановок споживачів, інструкцій по експлуатації обладнання</li>
                <li>Перевірку на відповідність технічного стану та стану безпеки систем електропостачання та електрообладнання</li>
                <li>Перевірку періодичності і якості виконання регламентних робіт з обслуговування електроустаткування</li>
            </ul>
            `
        },
        'postavka': {
            name: 'Поставка матеріалів та обладнання',
            subtitle: `Компанія «ЕНЕРГО ЮГ АЛЬЯНС» виконує поставку матеріалів і обладняння для систем електропостачання`,
            description: `
            Компанія ЕНЕРГО ЮГ АЛЬЯНС постачає обладнання і матеріали для побутових і промислових потреб в системах електропостачання.
            <br/>
            <ul>
                <li>щитове устаткування: ГРЩ, ВРУ, ВРУ, ЩО-90, ЩО-70, АВР, щити освітлення і т.д.</li>
                <li>кабельно-провідникова продукція</li>
                <li>високовольтне обладнання: роз’єднувачі, вимикачі, комірки т.д.</li>
                <li>низьковольтне обладнання: рубильники, запобіжники, автоматичні вимикачі, диф. автомати, реле і т.д.</li>
                <li>контрольно-вимірювальні прилади: лічильники, трансформатори струму, трансформатори напруги</li>
                <li>світлотехнічне обладнання та лампи</li>
                <li>блискавкозахист і заземлення</li>
                <li>електрофурнітура та аксесуари</li>
            </ul>
            `
        }
    },
    portfolio: {
        "p-1": {
            name: "КІНОТЕАТР СУПУТНИК",
            description: "Електровимірювальні роботи. Електромонтажні роботи."
        },
        "p-2": {
            name: "CUBIC CENTER",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП."
        },
        "p-3": {
            name: "ЖК ЧЕРІ ТАУН",
            description: "Виготовлення електрощитового обладнання."
        },
        "p-4": {
            name: "БЦ КОМПАС ФМ",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП."
        },
        "p-5": {
            name: "МЕЖДУНАРОДНЫЙ АЭРОПОРТ КИЕВ Жуляны",
            description: "Ремонт масляних вимикачів. Ремонт кабельных ліній."
        },
        "p-6": {
            name: "ACCO International",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП."
        },
        "p-7": {
            name: "РАДІОВИМІРЮВАЧ",
            description: "Ремонт кабельних ліній."
        },
        "p-8": {
            name: "БЦ ПРАЙМ",
            description: "Електромонтажні роботи."
        },
        "p-9": {
            name: "ВДНГ",
            description: "Ремонт і обслуговування обладнання ТП. електровимірювальні роботи."
        },
        "p-10": {
            name: "БЦ ЕВРАЗИЯ",
            description: "Електромонтажні роботи."
        },
        "p-11": {
            name: "ІНСТИТУТ ЕКОГІГІЄНИ І ТОКСИКОЛОГІЇ ІМ. Л.І. МЕДВЕДЯ",
            description: "Електровимірювальні роботи. Електромонтажні роботи. Розробка проектів."
        },
        "p-12": {
            name: "ЖК СМАРТ ХАУС",
            description: "Електромонтажні роботи."
        },
        "p-13": {
            name: "PROMENADA PARK",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП."
        },
        "p-14": {
            name: "ТЦ МАРМЕЛАД",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП."
        },
        "p-15": {
            name: "ИСТ ГЕЙТ ЛОГИСТИК",
            description: "Електровимірювальні роботи. Ремонт і обслуговування обладнання ТП. Ремонт кабельних ліній"
        },
    }
}